<unk>	0
<s>	0
</s>	0
<pad>	0
<tsp>	0
▁a	-0
th	-1
in	-2
the	-3
er	-4
▁the	-5
on	-6
▁s	-7
ed	-8
▁c	-9
▁o	-10
nd	-11
▁w	-12
re	-13
at	-14
or	-15
is	-16
▁f	-17
▁b	-18
▁in	-19
▁t	-20
ar	-21
en	-22
an	-23
▁p	-24
al	-25
es	-26
it	-27
▁m	-28
▁of	-29
as	-30
▁and	-31
▁h	-32
ic	-33
ion	-34
▁d	-35
ing	-36
ro	-37
▁l	-38
▁to	-39
ou	-40
▁1	-41
il	-42
▁n	-43
el	-44
▁re	-45
▁g	-46
st	-47
ent	-48
am	-49
ir	-50
▁u	-51
om	-52
ol	-53
▁e	-54
▁is	-55
ation	-56
ur	-57
▁was	-58
ac	-59
▁2	-60
et	-61
ec	-62
ad	-63
▁as	-64
▁st	-65
ly	-66
▁(	-67
ver	-68
ter	-69
ig	-70
▁wi	-71
▁|	-72
▁on	-73
▁19	-74
▁th	-75
▁for	-76
le	-77
ch	-78
and	-79
id	-80
▁with	-81
▁20	-82
▁al	-83
ow	-84
im	-85
▁r	-86
iv	-87
▁j	-88
▁wh	-89
ay	-90
ut	-91
ag	-92
em	-93
▁an	-94
▁by	-95
▁con	-96
▁un	-97
rom	-98
ot	-99
est	-100
ce	-101
▁it	-102
ul	-103
▁k	-104
us	-105
▁v	-106
ub	-107
▁at	-108
ated	-109
▁be	-110
ity	-111
ish	-112
op	-113
▁ch	-114
ain	-115
ers	-116
um	-117
ia	-118
ist	-119
▁com	-120
un	-121
▁mo	-122
ab	-123
ian	-124
ap	-125
res	-126
▁from	-127
▁se	-128
oc	-129
qu	-130
00	-131
se	-132
all	-133
ort	-134
▁or	-135
ate	-136
oun	-137
▁le	-138
",	-139
","	-140
▁ne	-141
igh	-142
ber	-143
ther	-144
▁'	-145
ect	-146
av	-147
▁201	-148
ip	-149
▁he	-150
ak	-151
ld	-152
ant	-153
▁pro	-154
he	-155
▁pl	-156
▁sp	-157
ill	-158
art	-159
if	-160
▁de	-161
ri	-162
os	-163
▁cl	-164
uc	-165
ich	-166
▁y	-167
ess	-168
▁are	-169
▁his	-170
▁air	-171
ere	-172
od	-173
ell	-174
▁wor	-175
erv	-176
ud	-177
rou	-178
ount	-179
▁that	-180
mer	-181
ies	-182
ear	-183
▁ar	-184
▁18	-185
ates	-186
ited	-187
ra	-188
our	-189
ame	-190
▁fir	-191
ary	-192
so	-193
pp	-194
ast	-195
fter	-196
▁ex	-197
ge	-198
▁first	-199
▁has	-200
ial	-201
▁states	-202
ard	-203
for	-204
▁united	-205
▁ac	-206
▁3	-207
▁its	-208
ry	-209
▁which	-210
▁sh	-211
▁count	-212
ous	-213
▁city	-214
▁su	-215
ight	-216
▁ro	-217
ie	-218
ine	-219
▁comp	-220
gh	-221
▁200	-222
ive	-223
▁col	-224
ue	-225
port	-226
▁were	-227
▁also	-228
ov	-229
ong	-230
▁new	-231
ment	-232
over	-233
ok	-234
▁bo	-235
ical	-236
▁en	-237
▁tr	-238
▁inc	-239
land	-240
per	-241
▁club	-242
▁mar	-243
ond	-244
ign	-245
).	-246
form	-247
ust	-248
ational	-249
▁ad	-250
▁world	-251
▁"	-252
to	-253
ack	-254
▁te	-255
▁rel	-256
ember	-257
▁rec	-258
are	-259
▁us	-260
▁per	-261
),	-262
own	-263
▁br	-264
▁cont	-265
▁year	-266
▁ind	-267
ace	-268
▁me	-269
▁amer	-270
▁americ	-271
▁after	-272
▁sou	-273
▁cent	-274
▁war	-275
te	-276
og	-277
▁serv	-278
▁bu	-279
ric	-280
ord	-281
ore	-282
▁ab	-283
pe	-284
ions	-285
no	-286
man	-287
uring	-288
ure	-289
iver	-290
ass	-291
pl	-292
.","	-293
age	-294
ubl	-295
▁man	-296
▁fl	-297
▁pop	-298
ade	-299
tern	-300
▁nor	-301
pt	-302
ans	-303
iz	-304
ach	-305
ire	-306
ome	-307
▁had	-308
▁popul	-309
ional	-310
▁tw	-311
▁pr	-312
▁bec	-313
ff	-314
▁res	-315
ild	-316
▁ag	-317
ree	-318
▁comm	-319
▁part	-320
ater	-321
▁airport	-322
▁inform	-323
ice	-324
▁co	-325
▁play	-326
▁related	-327
ory	-328
▁app	-329
▁off	-330
▁one	-331
▁information	-332
▁sec	-333
ely	-334
ave	-335
ide	-336
ite	-337
0.	-338
orn	-339
▁4	-340
▁sc	-341
inal	-342
arg	-343
ations	-344
ib	-345
urn	-346
▁two	-347
ult	-348
ron	-349
▁199	-350
ason	-351
ang	-352
ound	-353
▁fo	-354
ased	-355
ball	-356
act	-357
▁ob	-358
▁ear	-359
round	-360
uct	-361
anc	-362
▁incl	-363
▁ast	-364
ft	-365
ime	-366
ished	-367
wn	-368
▁des	-369
vel	-370
▁ma	-371
ru	-372
ile	-373
▁land	-374
▁eng	-375
▁dec	-376
▁fe	-377
▁reg	-378
▁el	-379
▁dis	-380
▁their	-381
▁but	-382
▁over	-383
▁pres	-384
▁most	-385
1,	-386
▁am	-387
oll	-388
▁who	-389
▁country	-390
▁gr	-391
▁kn	-392
ik	-393
▁season	-394
io	-395
ost	-396
▁car	-397
▁mus	-398
ence	-399
▁not	-400
▁rep	-401
▁other	-402
▁loc	-403
▁jo	-404
ks	-405
▁sch	-406
ey	-407
▁north	-408
▁pol	-409
▁includ	-410
nder	-411
fer	-412
▁publ	-413
▁mil	-414
▁5	-415
aw	-416
▁foot	-417
▁cons	-418
con	-419
▁team	-420
old	-421
red	-422
▁pe	-423
ick	-424
les	-425
amp	-426
up	-427
▁pre	-428
▁football	-429
ance	-430
▁all	-431
▁years	-432
▁national	-433
000	-434
ally	-435
argest	-436
▁im	-437
▁second	-438
▁known	-439
▁build	-440
▁qu	-441
iss	-442
way	-443
▁i	-444
▁196	-445
int	-446
▁bl	-447
▁(1	-448
we	-449
ague	-450
▁high	-451
ivers	-452
▁par	-453
out	-454
au	-455
▁ed	-456
ton	-457
▁south	-458
▁been	-459
amed	-460
ents	-461
▁building	-462
4,	-463
ould	-464
serv	-465
▁out	-466
ury	-467
ero	-468
▁mon	-469
▁go	-470
▁ter	-471
▁ser	-472
ors	-473
der	-474
ix	-475
ied	-476
rough	-477
▁min	-478
▁they	-479
ens	-480
ren	-481
▁198	-482
▁made	-483
8,	-484
▁thir	-485
rit	-486
▁american	-487
gan	-488
ase	-489
▁her	-490
▁ass	-491
▁ph	-492
▁ev	-493
▁found	-494
ough	-495
▁au	-496
▁league	-497
▁county	-498
▁observ	-499
▁state	-500
▁194	-501
ool	-502
▁served	-503
▁oc	-504
▁up	-505
▁during	-506
ince	-507
▁area	-508
str	-509
enc	-510
▁record	-511
0,	-512
7,	-513
eld	-514
ition	-515
▁ver	-516
ered	-517
▁ret	-518
ail	-519
▁eu	-520
ried	-521
▁197	-522
▁into	-523
9,	-524
ollow	-525
▁this	-526
wh	-527
▁hou	-528
overn	-529
▁alb	-530
2,	-531
▁sur	-532
eral	-533
▁name	-534
▁bet	-535
hn	-536
▁195	-537
▁later	-538
▁under	-539
▁more	-540
ved	-541
▁est	-542
▁intern	-543
iam	-544
▁gen	-545
ank	-546
▁again	-547
▁govern	-548
▁div	-549
med	-550
after	-551
ision	-552
ett	-553
ower	-554
any	-555
▁main	-556
▁have	-557
▁fin	-558
▁16	-559
▁design	-560
ph	-561
▁univers	-562
▁gre	-563
▁la	-564
▁music	-565
▁dist	-566
inc	-567
able	-568
▁sub	-569
▁time	-570
▁rele	-571
▁may	-572
▁euro	-573
ific	-574
erman	-575
▁used	-576
▁cap	-577
omet	-578
▁win	-579
▁202	-580
▁gu	-581
5,	-582
▁we	-583
ob	-584
ital	-585
ake	-586
roup	-587
fl	-588
3,	-589
▁only	-590
▁dem	-591
eroid	-592
til	-593
ress	-594
ict	-595
▁west	-596
ef	-597
6,	-598
jor	-599
▁asteroid	-600
▁house	-601
ident	-602
ived	-603
▁acc	-604
▁then	-605
ork	-606
▁german	-607
▁largest	-608
sh	-609
▁became	-610
ah	-611
▁such	-612
ines	-613
ween	-614
▁four	-615
▁add	-616
olog	-617
–1	-618
▁school	-619
▁prom	-620
▁nov	-621
air	-622
eng	-623
▁dish	-624
▁can	-625
ones	-626
▁ju	-627
iod	-628
this	-629
ious	-630
ures	-631
they	-632
▁sing	-633
ily	-634
bur	-635
▁atl	-636
ath	-637
ning	-638
▁population	-639
ward	-640
oint	-641
▁art	-642
8.	-643
ier	-644
▁band	-645
▁three	-646
',	-647
end	-648
ty	-649
ral	-650
▁offic	-651
4.	-652
▁while	-653
▁elect	-654
▁disc	-655
ield	-656
▁early	-657
▁group	-658
▁work	-659
▁sl	-660
▁being	-661
por	-662
ith	-663
▁period	-664
▁ap	-665
uss	-666
▁international	-667
▁between	-668
▁third	-669
▁6	-670
ities	-671
▁until	-672
▁well	-673
▁squ	-674
▁inter	-675
▁major	-676
▁so	-677
▁end	-678
▁num	-679
ever	-680
▁island	-681
ve	-682
▁var	-683
▁follow	-684
erson	-685
▁europe	-686
▁0.	-687
9.	-688
velop	-689
raft	-690
ptember	-691
▁cur	-692
burg	-693
iet	-694
▁brit	-695
▁ge	-696
▁named	-697
ico	-698
ually	-699
▁him	-700
▁oper	-701
ins	-702
2.	-703
▁lead	-704
1.	-705
its	-706
ert	-707
▁sever	-708
ket	-709
▁bat	-710
abl	-711
by	-712
▁union	-713
▁where	-714
one	-715
▁sm	-716
▁september	-717
une	-718
▁orig	-719
owever	-720
▁av	-721
▁cre	-722
▁century	-723
▁prod	-724
min	-725
cess	-726
▁no	-727
▁repres	-728
▁through	-729
'.	-730
▁mill	-731
▁km	-732
▁act	-733
az	-734
▁march	-735
▁polit	-736
ative	-737
▁fam	-738
struct	-739
▁both	-740
▁fr	-741
ather	-742
let	-743
▁orb	-744
ct	-745
▁rem	-746
iation	-747
▁would	-748
▁186	-749
▁192	-750
▁represent	-751
▁sy	-752
▁develop	-753
▁bar	-754
ays	-755
▁located	-756
ights	-757
5.	-758
▁division	-759
▁university	-760
ced	-761
ating	-762
▁hist	-763
aus	-764
▁peop	-765
ale	-766
▁when	-767
ames	-768
▁7	-769
▁will	-770
▁ann	-771
eter	-772
▁ent	-773
led	-774
son	-775
▁mag	-776
▁ital	-777
▁em	-778
▁town	-779
ene	-780
▁than	-781
ject	-782
ind	-783
▁won	-784
▁appro	-785
▁193	-786
ros	-787
▁mod	-788
▁jan	-789
▁book	-790
▁rev	-791
▁east	-792
ics	-793
aking	-794
ants	-795
▁8	-796
▁econ	-797
▁econom	-798
▁rom	-799
▁common	-800
ches	-801
▁plan	-802
▁gl	-803
pen	-804
als	-805
but	-806
▁contin	-807
▁played	-808
▁government	-809
▁met	-810
uary	-811
ially	-812
ues	-813
▁run	-814
▁sim	-815
▁trans	-816
▁public	-817
▁pass	-818
gr	-819
cl	-820
▁against	-821
ained	-822
ris	-823
ement	-824
▁z	-825
▁sign	-826
▁america	-827
▁prov	-828
▁term	-829
row	-830
3.	-831
▁10	-832
▁discover	-833
▁cal	-834
ient	-835
▁suc	-836
wer	-837
ys	-838
▁july	-839
rict	-840
ilt	-841
▁january	-842
10	-843
▁soc	-844
▁center	-845
▁company	-846
▁promot	-847
▁mat	-848
acon	-849
▁char	-850
▁establ	-851
▁arch	-852
▁fried	-853
ings	-854
.'	-855
▁call	-856
ural	-857
tend	-858
ters	-859
▁prof	-860
alth	-861
▁began	-862
▁old	-863
par	-864
▁june	-865
during	-866
▁def	-867
▁med	-868
▁near	-869
▁pen	-870
apan	-871
▁john	-872
▁exp	-873
bo	-874
▁feat	-875
▁led	-876
ipp	-877
tle	-878
▁final	-879
gg	-880
ten	-881
▁compet	-882
▁manag	-883
▁album	-884
tober	-885
fore	-886
thern	-887
==	-888
▁cook	-889
▁there	-890
▁att	-891
antic	-892
▁now	-893
▁dep	-894
▁space	-895
with	-896
▁released	-897
▁some	-898
af	-899
ington	-900
▁ant	-901
▁bus	-902
ern	-903
other	-904
ez	-905
▁several	-906
ful	-907
ains	-908
imes	-909
urch	-910
▁indian	-911
▁9	-912
▁white	-913
ike	-914
ium	-915
▁million	-916
▁including	-917
▁ii	-918
oor	-919
stit	-920
▁head	-921
▁since	-922
▁roc	-923
rap	-924
aid	-925
▁bro	-926
▁coll	-927
▁miss	-928
▁october	-929
▁mid	-930
gin	-931
▁former	-932
20	-933
ago	-934
ocr	-935
ood	-936
rent	-937
▁tex	-938
▁cor	-939
▁bel	-940
▁191	-941
▁people	-942
▁oce	-943
▁success	-944
▁hel	-945
▁british	-946
▁power	-947
▁president	-948
▁return	-949
mat	-950
▁arm	-951
ution	-952
ourn	-953
ose	-954
lish	-955
▁long	-956
▁str	-957
ized	-958
ash	-959
itary	-960
▁champ	-961
▁ocean	-962
ract	-963
-1	-964
▁af	-965
ured	-966
▁11	-967
ts	-968
▁bacon	-969
▁profess	-970
▁imp	-971
6.	-972
▁conf	-973
mar	-974
ology	-975
▁popular	-976
ular	-977
▁17	-978
▁open	-979
itional	-980
▁serie	-981
."	-982
ately	-983
raz	-984
▁ir	-985
▁home	-986
ise	-987
▁aust	-988
very	-989
▁har	-990
▁number	-991
iness	-992
anish	-993
ina	-994
▁before	-995
ock	-996
▁king	-997
ange	-998
▁based	-999
ided	-1000
▁york	-1001
ister	-1002
▁form	-1003
▁political	-1004
ected	-1005
ted	-1006
she	-1007
emb	-1008
oss	-1009
ner	-1010
▁journ	-1011
▁five	-1012
▁district	-1013
ives	-1014
▁sport	-1015
hip	-1016
▁trad	-1017
▁river	-1018
osed	-1019
▁supp	-1020
▁democr	-1021
▁capital	-1022
born	-1023
els	-1024
de	-1025
irect	-1026
▁appear	-1027
▁inv	-1028
▁mal	-1029
▁lo	-1030
ists	-1031
▁italian	-1032
sp	-1033
▁english	-1034
craft	-1035
▁phil	-1036
▁sol	-1037
▁resp	-1038
▁built	-1039
▁series	-1040
cent	-1041
gust	-1042
elf	-1043
dr	-1044
▁geor	-1045
▁complet	-1046
▁back	-1047
▁direct	-1048
▁==	-1049
ours	-1050
▁about	-1051
ined	-1052
ator	-1053
▁ren	-1054
▁colon	-1055
▁mex	-1056
▁november	-1057
ev	-1058
▁side	-1059
▁populous	-1060
▁aircraft	-1061
ublic	-1062
▁cup	-1063
ired	-1064
▁construct	-1065
▁published	-1066
▁small	-1067
▁she	-1068
read	-1069
▁called	-1070
▁august	-1071
▁super	-1072
▁dif	-1073
▁champions	-1074
▁astron	-1075
▁sum	-1076
aining	-1077
reek	-1078
▁current	-1079
▁-	-1080
▁military	-1081
▁december	-1082
stem	-1083
▁service	-1084
▁stud	-1085
sc	-1086
▁stre	-1087
▁point	-1088
▁japan	-1089
▁member	-1090
▁care	-1091
▁fed	-1092
ril	-1093
▁laun	-1094
▁islands	-1095
ata	-1096
his	-1097
xim	-1098
▁journal	-1099
aj	-1100
▁professional	-1101
acy	-1102
▁185	-1103
▁place	-1104
cur	-1105
atory	-1106
ese	-1107
▁founded	-1108
▁family	-1109
ont	-1110
▁top	-1111
▁ang	-1112
quent	-1113
▁indones	-1114
ke	-1115
–0	-1116
▁kil	-1117
ross	-1118
▁region	-1119
▁civ	-1120
▁prim	-1121
ories	-1122
▁atlantic	-1123
▁ste	-1124
ham	-1125
ual	-1126
▁hot	-1127
▁red	-1128
▁following	-1129
▁tit	-1130
▁system	-1131
iforn	-1132
bor	-1133
▁15	-1134
ifornia	-1135
▁del	-1136
ility	-1137
▁start	-1138
ax	-1139
ley	-1140
▁civil	-1141
ons	-1142
▁sk	-1143
▁spanish	-1144
▁line	-1145
▁along	-1146
▁sau	-1147
ets	-1148
▁force	-1149
▁sauce	-1150
▁result	-1151
▁do	-1152
que	-1153
▁rock	-1154
▁republic	-1155
7.	-1156
▁fac	-1157
ounced	-1158
▁base	-1159
▁ten	-1160
ug	-1161
▁refer	-1162
day	-1163
▁leg	-1164
of	-1165
▁inf	-1166
ute	-1167
ais	-1168
▁square	-1169
tal	-1170
▁own	-1171
▁general	-1172
▁established	-1173
angu	-1174
ared	-1175
▁six	-1176
gress	-1177
▁cult	-1178
▁original	-1179
▁tower	-1180
▁california	-1181
▁sal	-1182
▁ve	-1183
xt	-1184
icken	-1185
however	-1186
ause	-1187
there	-1188
▁engine	-1189
eration	-1190
▁ay	-1191
▁mc	-1192
▁–	-1193
▁lif	-1194
most	-1195
▁dom	-1196
▁produc	-1197
alf	-1198
ane	-1199
▁1.	-1200
▁moved	-1201
rol	-1202
pend	-1203
▁hum	-1204
▁vers	-1205
estern	-1206
▁184	-1207
▁formed	-1208
▁1,	-1209
▁same	-1210
▁sw	-1211
ble	-1212
▁age	-1213
▁late	-1214
rop	-1215
▁mexico	-1216
▁sen	-1217
▁differ	-1218
▁cr	-1219
ella	-1220
dom	-1221
ively	-1222
▁past	-1223
▁reach	-1224
ipal	-1225
▁them	-1226
▁cle	-1227
ica	-1228
ified	-1229
ored	-1230
▁turn	-1231
cept	-1232
▁camp	-1233
co	-1234
iving	-1235
itud	-1236
▁official	-1237
▁pal	-1238
▁colle	-1239
▁nat	-1240
ument	-1241
▁rest	-1242
be	-1243
▁educ	-1244
▁texas	-1245
▁my	-1246
▁low	-1247
▁feb	-1248
▁person	-1249
ruary	-1250
▁february	-1251
▁seat	-1252
▁event	-1253
▁april	-1254
▁chie	-1255
▁recip	-1256
ura	-1257
na	-1258
▁189	-1259
itar	-1260
erg	-1261
▁many	-1262
▁added	-1263
▁russ	-1264
bert	-1265
▁included	-1266
▁ak	-1267
▁kingdom	-1268
▁langu	-1269
▁show	-1270
▁goal	-1271
▁sold	-1272
ondon	-1273
akes	-1274
▁hours	-1275
aced	-1276
▁left	-1277
▁terminal	-1278
▁sov	-1279
▁bod	-1280
▁diam	-1281
▁use	-1282
▁around	-1283
▁level	-1284
largest	-1285
▁stand	-1286
oy	-1287
hy	-1288
▁kilomet	-1289
iew	-1290
▁12	-1291
▁launch	-1292
▁observatory	-1293
▁archit	-1294
ness	-1295
▁inde	-1296
aving	-1297
▁chicken	-1298
ued	-1299
acc	-1300
▁orbit	-1301
▁ground	-1302
▁federal	-1303
▁european	-1304
abin	-1305
▁due	-1306
▁ext	-1307
▁mart	-1308
▁command	-1309
ull	-1310
▁ty	-1311
▁conn	-1312
side	-1313
▁lar	-1314
▁market	-1315
▁runway	-1316
iau	-1317
▁party	-1318
enth	-1319
▁21	-1320
▁kw	-1321
off	-1322
ries	-1323
▁fc	-1324
▁song	-1325
nes	-1326
▁assoc	-1327
▁game	-1328
▁army	-1329
▁soviet	-1330
▁london	-1331
▁bas	-1332
▁cold	-1333
ization	-1334
riend	-1335
umb	-1336
ilar	-1337
west	-1338
ican	-1339
▁field	-1340
▁college	-1341
▁street	-1342
ai	-1343
ians	-1344
▁approxim	-1345
▁afric	-1346
ret	-1347
▁er	-1348
▁class	-1349
▁vis	-1350
oming	-1351
▁vict	-1352
▁economy	-1353
▁arr	-1354
▁lab	-1355
▁writ	-1356
aim	-1357
▁quar	-1358
▁nation	-1359
▁expl	-1360
ma	-1361
dern	-1362
▁returned	-1363
▁business	-1364
▁cover	-1365
ster	-1366
ior	-1367
▁astronom	-1368
▁similar	-1369
▁val	-1370
adem	-1371
▁down	-1372
ices	-1373
amb	-1374
▁vill	-1375
ize	-1376
uch	-1377
86	-1378
▁law	-1379
ta	-1380
▁infl	-1381
▁hon	-1382
sequent	-1383
ceived	-1384
▁bak	-1385
▁light	-1386
▁occ	-1387
▁prev	-1388
▁approximately	-1389
▁der	-1390
lin	-1391
▁defe	-1392
▁2.	-1393
esp	-1394
▁great	-1395
▁mix	-1396
▁sett	-1397
▁next	-1398
▁park	-1399
▁contract	-1400
itude	-1401
▁conc	-1402
ograp	-1403
11	-1404
▁history	-1405
▁bord	-1406
ection	-1407
▁present	-1408
▁$	-1409
▁depart	-1410
▁discovered	-1411
▁ire	-1412
▁diameter	-1413
osition	-1414
▁tur	-1415
26	-1416
ible	-1417
▁14	-1418
ival	-1419
rist	-1420
▁large	-1421
▁office	-1422
50	-1423
▁black	-1424
▁vir	-1425
▁day	-1426
▁rot	-1427
▁commonly	-1428
▁moon	-1429
▁port	-1430
field	-1431
ped	-1432
▁sea	-1433
▁eth	-1434
ellow	-1435
▁[	-1436
acific	-1437
▁purch	-1438
63	-1439
▁miles	-1440
ience	-1441
▁far	-1442
▁western	-1443
her	-1444
▁debut	-1445
ares	-1446
▁partic	-1447
▁central	-1448
200	-1449
▁gar	-1450
▁sand	-1451
ek	-1452
ned	-1453
▁total	-1454
▁ireland	-1455
▁announced	-1456
bu	-1457
▁sev	-1458
▁georg	-1459
▁bir	-1460
▁los	-1461
cat	-1462
▁days	-1463
▁rights	-1464
▁wid	-1465
▁(19	-1466
eder	-1467
▁perform	-1468
▁respect	-1469
▁award	-1470
year	-1471
anded	-1472
▁gave	-1473
▁inst	-1474
ne	-1475
▁di	-1476
▁star	-1477
well	-1478
olution	-1479
▁23	-1480
▁cop	-1481
ilene	-1482
▁repl	-1483
aces	-1484
▁lat	-1485
▁commun	-1486
▁short	-1487
▁become	-1488
▁project	-1489
iven	-1490
rib	-1491
▁career	-1492
hab	-1493
▁influ	-1494
▁rice	-1495
▁wash	-1496
drin	-1497
icago	-1498
▁making	-1499
com	-1500
▁opened	-1501
ony	-1502
ling	-1503
▁vol	-1504
heim	-1505
ips	-1506
▁site	-1507
▁however	-1508
▁life	-1509
▁designed	-1510
▁bre	-1511
▁oil	-1512
▁adv	-1513
▁tec	-1514
▁meas	-1515
▁eas	-1516
▁subsequent	-1517
▁water	-1518
▁records	-1519
▁passeng	-1520
▁minor	-1521
▁sem	-1522
ón	-1523
gre	-1524
▁language	-1525
▁like	-1526
▁chicago	-1527
▁princ	-1528
▁surround	-1529
▁each	-1530
uay	-1531
..	-1532
▁though	-1533
▁histor	-1534
▁beef	-1535
2)	-1536
▁set	-1537
▁sun	-1538
▁traditional	-1539
orpor	-1540
▁championship	-1541
▁model	-1542
▁2010	-1543
▁last	-1544
▁could	-1545
▁rank	-1546
ront	-1547
▁any	-1548
▁non	-1549
▁friend	-1550
▁eventually	-1551
▁pacific	-1552
▁nav	-1553
▁still	-1554
yal	-1555
lit	-1556
ino	-1557
udd	-1558
▁washington	-1559
▁qual	-1560
▁tel	-1561
▁germany	-1562
ano	-1563
▁spec	-1564
tended	-1565
ism	-1566
illa	-1567
zer	-1568
▁born	-1569
▁earth	-1570
yn	-1571
▁tl	-1572
▁mov	-1573
▁lu	-1574
▁&	-1575
▁sty	-1576
▁word	-1577
me	-1578
ces	-1579
yet	-1580
▁becoming	-1581
▁successful	-1582
▁southern	-1583
mit	-1584
ometimes	-1585
▁education	-1586
▁li	-1587
▁games	-1588
▁aid	-1589
iated	-1590
▁rad	-1591
00,	-1592
▁battle	-1593
▁confeder	-1594
▁green	-1595
▁singer	-1596
amer	-1597
▁188	-1598
▁3,	-1599
▁completed	-1600
hio	-1601
tic	-1602
▁163	-1603
fc	-1604
ering	-1605
▁post	-1606
▁within	-1607
atic	-1608
▁william	-1609
ena	-1610
ama	-1611
▁inhab	-1612
▁appoint	-1613
▁congress	-1614
▁features	-1615
▁various	-1616
▁developed	-1617
▁revolution	-1618
▁magn	-1619
▁ran	-1620
▁territ	-1621
▁because	-1622
▁took	-1623
▁tal	-1624
▁greek	-1625
br	-1626
ination	-1627
ency	-1628
▁social	-1629
▁report	-1630
▁rail	-1631
▁signed	-1632
catraz	-1633
▁pot	-1634
theast	-1635
merg	-1636
ms	-1637
▁equ	-1638
ston	-1639
▁product	-1640
ita	-1641
▁usually	-1642
▁landing	-1643
ording	-1644
▁ben	-1645
▁eff	-1646
aheim	-1647
icy	-1648
▁consid	-1649
▁guitar	-1650
▁month	-1651
▁jones	-1652
ae	-1653
utch	-1654
▁hotel	-1655
▁observations	-1656
▁opp	-1657
▁aver	-1658
ann	-1659
ages	-1660
ech	-1661
▁cu	-1662
▁bank	-1663
▁england	-1664
▁pa	-1665
▁what	-1666
▁minister	-1667
▁ft	-1668
▁techn	-1669
▁income	-1670
▁development	-1671
▁architect	-1672
▁cour	-1673
▁origin	-1674
▁virgin	-1675
▁mad	-1676
ances	-1677
▁emerg	-1678
▁progr	-1679
▁construction	-1680
ott	-1681
▁organ	-1682
▁canad	-1683
▁another	-1684
enue	-1685
while	-1686
.,	-1687
ically	-1688
▁novel	-1689
etiau	-1690
▁cut	-1691
▁best	-1692
▁fa	-1693
▁earl	-1694
▁connect	-1695
▁virginia	-1696
▁cou	-1697
▁190	-1698
▁did	-1699
ature	-1700
yd	-1701
▁ayam	-1702
▁penyet	-1703
orporated	-1704
▁just	-1705
▁times	-1706
▁aff	-1707
avery	-1708
▁fre	-1709
0,000	-1710
▁hold	-1711
▁regional	-1712
▁edit	-1713
▁24	-1714
thor	-1715
▁airl	-1716
ns	-1717
▁183	-1718
nic	-1719
▁democracy	-1720
-2	-1721
▁50	-1722
ission	-1723
▁meat	-1724
▁stage	-1725
ger	-1726
▁turk	-1727
▁shap	-1728
▁cit	-1729
▁promoted	-1730
▁support	-1731
arch	-1732
▁victory	-1733
▁independ	-1734
uel	-1735
ountain	-1736
▁among	-1737
▁often	-1738
ove	-1739
▁death	-1740
▁location	-1741
ams	-1742
▁fourth	-1743
ep	-1744
▁modern	-1745
▁3.	-1746
▁finished	-1747
▁trade	-1748
eds	-1749
▁body	-1750
themat	-1751
▁sabin	-1752
▁recipe	-1753
▁cam	-1754
▁coun	-1755
▁separ	-1756
▁2009	-1757
▁followed	-1758
▁joined	-1759
▁list	-1760
▁manager	-1761
ille	-1762
aster	-1763
▁northern	-1764
▁senate	-1765
▁ever	-1766
▁hard	-1767
▁control	-1768
▁hun	-1769
isting	-1770
▁ban	-1771
▁mary	-1772
enced	-1773
▁x	-1774
▁match	-1775
▁indust	-1776
▁station	-1777
▁decl	-1778
▁roman	-1779
16	-1780
reat	-1781
▁health	-1782
app	-1783
▁promotion	-1784
▁make	-1785
▁hol	-1786
▁claim	-1787
▁levels	-1788
▁exper	-1789
▁economic	-1790
▁these	-1791
▁kilometers	-1792
since	-1793
▁chief	-1794
▁version	-1795
▁anc	-1796
▁child	-1797
hol	-1798
chie	-1799
▁fish	-1800
▁constit	-1801
▁previous	-1802
▁atlas	-1803
▁americas	-1804
▁dr	-1805
ancial	-1806
dp	-1807
▁mun	-1808
▁hall	-1809
▁stad	-1810
▁recorded	-1811
light	-1812
▁dest	-1813
▁alcatraz	-1814
▁half	-1815
▁department	-1816
▁fif	-1817
rid	-1818
ollo	-1819
illed	-1820
▁author	-1821
▁renamed	-1822
augh	-1823
men	-1824
▁operations	-1825
ots	-1826
▁mathemat	-1827
▁every	-1828
▁indonesia	-1829
▁countries	-1830
mont	-1831
▁iss	-1832
▁even	-1833
ocon	-1834
ark	-1835
ought	-1836
▁aut	-1837
▁include	-1838
uburn	-1839
▁ethnic	-1840
▁mel	-1841
▁abilene	-1842
lying	-1843
▁suff	-1844
▁itself	-1845
veland	-1846
▁alf	-1847
▁pil	-1848
▁parl	-1849
oconut	-1850
▁local	-1851
american	-1852
▁birth	-1853
▁100	-1854
▁25	-1855
▁slavery	-1856
ateg	-1857
▁parliam	-1858
▁eastern	-1859
atives	-1860
▁order	-1861
▁hand	-1862
▁human	-1863
▁received	-1864
▁cooked	-1865
▁turner	-1866
from	-1867
ture	-1868
outh	-1869
pper	-1870
▁arg	-1871
▁rotation	-1872
ja	-1873
▁contains	-1874
▁charac	-1875
▁front	-1876
▁2011	-1877
▁fle	-1878
▁label	-1879
▁parliament	-1880
▁across	-1881
▁christ	-1882
lands	-1883
▁ol	-1884
▁cleveland	-1885
▁youn	-1886
▁academ	-1887
▁borders	-1888
▁(2	-1889
▁thirte	-1890
▁widely	-1891
ring	-1892
▁pan	-1893
▁estim	-1894
zz	-1895
iest	-1896
za	-1897
▁ref	-1898
▁orbital	-1899
▁player	-1900
ention	-1901
▁quarter	-1902
▁gdp	-1903
ishing	-1904
▁aldrin	-1905
▁mi	-1906
▁consists	-1907
▁den	-1908
▁financial	-1909
▁observation	-1910
▁0	-1911
inent	-1912
onn	-1913
anta	-1914
▁round	-1915
▁once	-1916
▁ing	-1917
ably	-1918
▁wal	-1919
▁mot	-1920
▁natural	-1921
▁commer	-1922
▁struct	-1923
ences	-1924
▁average	-1925
▁kwetiau	-1926
▁appointed	-1927
40	-1928
ode	-1929
udding	-1930
ginning	-1931
bec	-1932
ani	-1933
ting	-1934
▁vermont	-1935
embers	-1936
▁confer	-1937
bs	-1938
▁myth	-1939
▁week	-1940
▁tour	-1941
ration	-1942
ograph	-1943
▁title	-1944
iety	-1945
▁desc	-1946
▁playing	-1947
get	-1948
▁30	-1949
▁glob	-1950
▁sometimes	-1951
osion	-1952
▁using	-1953
▁anderson	-1954
ves	-1955
aut	-1956
▁scored	-1957
70	-1958
ead	-1959
iment	-1960
ien	-1961
▁ingred	-1962
▁conv	-1963
ery	-1964
aron	-1965
▁throughout	-1966
▁produced	-1967
▁way	-1968
place	-1969
▁worked	-1970
▁community	-1971
▁explosion	-1972
▁continent	-1973
ases	-1974
ersey	-1975
white	-1976
▁dutch	-1977
▁ide	-1978
▁cens	-1979
▁single	-1980
▁host	-1981
▁object	-1982
ato	-1983
ying	-1984
▁coconut	-1985
▁estimated	-1986
▁2007,	-1987
án	-1988
▁fact	-1989
▁jersey	-1990
anco	-1991
gether	-1992
▁ohio	-1993
▁flight	-1994
▁import	-1995
▁flights	-1996
aged	-1997
▁int	-1998
ption	-1999
▁fore	-2000
▁martin	-2001
fact	-2002
rian	-2003
gar	-2004
erous	-2005
▁surf	-2006
25	-2007
dle	-2008
▁continued	-2009
▁royal	-2010
▁competit	-2011
omb	-2012
▁highly	-2013
▁ham	-2014
▁comb	-2015
ca	-2016
mark	-2017
▁georgia	-2018
icut	-2019
▁village	-2020
▁connecticut	-2021
▁census	-2022
▁san	-2023
▁2,	-2024
anged	-2025
▁releg	-2026
antry	-2027
▁lit	-2028
▁phot	-2029
33	-2030
wich	-2031
arily	-2032
lo	-2033
▁prop	-2034
ground	-2035
when	-2036
▁names	-2037
mond	-2038
ised	-2039
▁standard	-2040
▁confederate	-2041
porter	-2042
olit	-2043
iga	-2044
▁astronomer	-2045
▁2010,	-2046
▁program	-2047
▁southeast	-2048
lex	-2049
▁ep	-2050
hold	-2051
aren	-2052
inese	-2053
ili	-2054
▁pak	-2055
▁winning	-2056
▁pudding	-2057
30	-2058
▁lanc	-2059
▁mich	-2060
▁milk	-2061
▁saw	-2062
isl	-2063
▁africa	-2064
▁sar	-2065
▁representation	-2066
ison	-2067
uated	-2068
▁stadium	-2069
val	-2070
▁designation	-2071
▁very	-2072
▁sn	-2073
olis	-2074
▁magnitude	-2075
▁came	-2076
▁members	-2077
▁leading	-2078
▁2014	-2079
▁highest	-2080
olk	-2081
▁cer	-2082
▁pow	-2083
▁lin	-2084
ezz	-2085
ruit	-2086
▁editor	-2087
unc	-2088
umezz	-2089
umezzane	-2090
quar	-2091
writ	-2092
▁malays	-2093
▁superp	-2094
▁considered	-2095
▁emp	-2096
iata	-2097
▁nations	-2098
▁infantry	-2099
pa	-2100
deburg	-2101
▁magdeburg	-2102
▁nas	-2103
uk	-2104
fe	-2105
ban	-2106
▁inn	-2107
▁tak	-2108
▁conference	-2109
▁ax	-2110
▁incre	-2111
▁points	-2112
und	-2113
quaid	-2114
▁apollo	-2115
▁global	-2116
▁representatives	-2117
ceed	-2118
though	-2119
▁young	-2120
▁measures	-2121
▁domin	-2122
▁full	-2123
▁fil	-2124
rug	-2125
▁instead	-2126
rod	-2127
▁metrop	-2128
▁2019	-2129
▁attack	-2130
aur	-2131
▁cuis	-2132
ola	-2133
▁resid	-2134
▁cust	-2135
according	-2136
▁died	-2137
▁said	-2138
yr	-2139
ribut	-2140
▁went	-2141
based	-2142
▁sports	-2143
▁goals	-2144
▁mission	-2145
▁father	-2146
ford	-2147
▁cuisine	-2148
efa	-2149
▁uefa	-2150
lic	-2151
ex	-2152
▁proper	-2153
▁key	-2154
▁pri	-2155
▁soup	-2156
▁counc	-2157
▁seven	-2158
curve	-2159
▁1969	-2160
▁grand	-2161
▁invest	-2162
ological	-2163
▁2008	-2164
▁ec	-2165
▁nom	-2166
alls	-2167
rew	-2168
▁separate	-2169
▁mars	-2170
▁events	-2171
▁having	-2172
olitan	-2173
▁categ	-2174
▁commerc	-2175
sk	-2176
▁2014,	-2177
▁cars	-2178
▁rich	-2179
▁4,	-2180
▁test	-2181
▁2013	-2182
▁paste	-2183
▁secret	-2184
▁sat	-2185
▁monument	-2186
work	-2187
▁doc	-2188
▁philipp	-2189
▁living	-2190
▁artist	-2191
▁ancient	-2192
▁tem	-2193
▁prud	-2194
▁blues	-2195
▁brother	-2196
▁surface	-2197
ilo	-2198
–19	-2199
apore	-2200
')	-2201
▁cub	-2202
▁merg	-2203
▁legisl	-2204
▁months	-2205
arem	-2206
more	-2207
▁jav	-2208
▁beh	-2209
▁tax	-2210
▁flour	-2211
ades	-2212
akewell	-2213
▁cro	-2214
▁surrounding	-2215
▁prem	-2216
▁created	-2217
▁featured	-2218
▁alv	-2219
▁centre	-2220
▁('	-2221
▁particip	-2222
▁coach	-2223
irc	-2224
▁187	-2225
ments	-2226
ification	-2227
▁different	-2228
▁currently	-2229
▁reserv	-2230
▁corn	-2231
ll	-2232
▁principal	-2233
▁antio	-2234
▁activ	-2235
ularly	-2236
▁wild	-2237
ikov	-2238
▁fel	-2239
▁bakso	-2240
▁describ	-2241
▁2009,	-2242
▁grow	-2243
omas	-2244
▁clubs	-2245
▁gener	-2246
icipal	-2247
▁metropolitan	-2248
like	-2249
▁angel	-2250
ways	-2251
pped	-2252
▁liber	-2253
▁officially	-2254
rev	-2255
iant	-2256
gen	-2257
nikov	-2258
▁acqu	-2259
▁prudnikov	-2260
▁egg	-2261
eum	-2262
▁aviation	-2263
▁replaced	-2264
▁á	-2265
▁municipal	-2266
rought	-2267
ara	-2268
ened	-2269
80	-2270
▁achie	-2271
▁referred	-2272
ators	-2273
▁signific	-2274
ners	-2275
olished	-2276
▁tra	-2277
▁wom	-2278
▁entered	-2279
▁council	-2280
▁summer	-2281
▁fought	-2282
▁1990	-2283
▁museum	-2284
▁loss	-2285
▁singapore	-2286
▁declared	-2287
▁defeated	-2288
▁2012	-2289
minist	-2290
agor	-2291
▁together	-2292
▁aj	-2293
espec	-2294
▁solo	-2295
especially	-2296
▁men	-2297
ville	-2298
▁1998	-2299
pass	-2300
▁coast	-2301
▁church	-2302
hic	-2303
ora	-2304
less	-2305
▁pilot	-2306
ele	-2307
▁discovery	-2308
▁2015	-2309
▁venue	-2310
ients	-2311
▁commercial	-2312
▁indonesian	-2313
uck	-2314
cont	-2315
road	-2316
▁grad	-2317
▁indiana	-2318
▁custom	-2319
met	-2320
▁anaheim	-2321
▁auburn	-2322
▁mother	-2323
▁thomas	-2324
▁primarily	-2325
▁po	-2326
udi	-2327
ecut	-2328
▁lack	-2329
▁instit	-2330
4:	-2331
these	-2332
▁press	-2333
▁impact	-2334
tor	-2335
▁2007	-2336
▁lower	-2337
ises	-2338
▁argent	-2339
▁science	-2340
rial	-2341
▁middle	-2342
▁elected	-2343
▁avail	-2344
▁austin	-2345
ideo	-2346
▁cru	-2347
▁sap	-2348
▁pat	-2349
▁2020	-2350
▁corpor	-2351
▁significant	-2352
▁stat	-2353
▁13	-2354
15	-2355
anese	-2356
although	-2357
▁primary	-2358
▁akron	-2359
▁those	-2360
ship	-2361
rench	-2362
ometric	-2363
▁taken	-2364
▁upper	-2365
▁held	-2366
▁impro	-2367
aij	-2368
▁fut	-2369
▁pur	-2370
quarters	-2371
ria	-2372
▁crow	-2373
▁chair	-2374
▁typ	-2375
▁asia	-2376
utes	-2377
ales	-2378
▁character	-2379
▁det	-2380
▁good	-2381
▁commission	-2382
▁governor	-2383
rd	-2384
elected	-2385
89	-2386
bl	-2387
ming	-2388
▁cat	-2389
▁lived	-2390
▁emerged	-2391
28	-2392
▁hill	-2393
▁important	-2394
▁exch	-2395
▁numerous	-2396
▁help	-2397
▁russian	-2398
▁chairman	-2399
ements	-2400
ession	-2401
▁position	-2402
uled	-2403
▁cond	-2404
follow	-2405
▁ber	-2406
▁although	-2407
▁democratic	-2408
▁2000	-2409
60	-2410
olved	-2411
▁mixed	-2412
baij	-2413
▁historic	-2414
75	-2415
44	-2416
▁expanded	-2417
type	-2418
▁stra	-2419
gun	-2420
▁teams	-2421
▁reb	-2422
▁planet	-2423
▁establish	-2424
iction	-2425
▁commit	-2426
ana	-2427
ush	-2428
▁harbor	-2429
iy	-2430
▁floor	-2431
▁retired	-2432
▁production	-2433
▁much	-2434
▁nine	-2435
▁pred	-2436
▁race	-2437
▁bp	-2438
▁brought	-2439
▁4.	-2440
▁role	-2441
ggest	-2442
razil	-2443
▁rais	-2444
ashire	-2445
▁suggest	-2446
▁lancashire	-2447
earl	-2448
▁2016,	-2449
▁median	-2450
▁mosc	-2451
therlands	-2452
▁pron	-2453
▁semi	-2454
▁originally	-2455
back	-2456
▁spe	-2457
▁consisting	-2458
▁ecl	-2459
▁pet	-2460
▁thus	-2461
▁instr	-2462
ogn	-2463
▁plant	-2464
ars	-2465
▁subsequently	-2466
▁je	-2467
▁engines	-2468
▁mer	-2469
▁occup	-2470
▁moscow	-2471
▁surv	-2472
esc	-2473
iny	-2474
▁netherlands	-2475
unk	-2476
▁ah	-2477
▁mount	-2478
▁uk	-2479
elling	-2480
ione	-2481
▁2014.	-2482
▁neigh	-2483
ksand	-2484
▁less	-2485
▁circ	-2486
▁free	-2487
▁sandwich	-2488
vo	-2489
▁cities	-2490
▁fort	-2491
▁japanese	-2492
▁ship	-2493
▁ident	-2494
itime	-2495
▁burn	-2496
▁maritime	-2497
▁ke	-2498
▁wars	-2499
▁majority	-2500
▁railroad	-2501
▁tro	-2502
gend	-2503
oren	-2504
▁chinese	-2505
▁special	-2506
▁started	-2507
▁draft	-2508
▁ell	-2509
▁russia	-2510
uter	-2511
▁airlines	-2512
▁george	-2513
▁competed	-2514
▁bran	-2515
▁nick	-2516
igr	-2517
isional	-2518
▁remained	-2519
▁passenger	-2520
▁angeles	-2521
▁household	-2522
▁mean	-2523
▁heav	-2524
ername	-2525
▁confl	-2526
▁leadername	-2527
isc	-2528
town	-2529
iptic	-2530
▁cost	-2531
oli	-2532
▁adop	-2533
▁coup	-2534
▁married	-2535
▁mcquaid	-2536
▁children	-2537
use	-2538
▁province	-2539
▁“	-2540
▁nearby	-2541
▁size	-2542
▁mor	-2543
▁fruit	-2544
▁sit	-2545
▁constructed	-2546
rice	-2547
▁written	-2548
▁exchange	-2549
ga	-2550
▁fifth	-2551
▁allow	-2552
hus	-2553
gree	-2554
ertain	-2555
aughter	-2556
▁brazil	-2557
▁orange	-2558
▁dess	-2559
▁cross	-2560
▁spain	-2561
▁shares	-2562
ounts	-2563
▁preserv	-2564
▁assist	-2565
▁belt	-2566
arn	-2567
▁britain	-2568
▁territories	-2569
55	-2570
many	-2571
▁association	-2572
ini	-2573
▁2011,	-2574
▁remaining	-2575
▁flo	-2576
▁foc	-2577
thing	-2578
▁fire	-2579
▁campa	-2580
▁better	-2581
following	-2582
▁campaign	-2583
▁previously	-2584
▁22	-2585
▁god	-2586
▁2018,	-2587
▁28	-2588
becue	-2589
▁larg	-2590
▁concept	-2591
▁naval	-2592
▁alfred	-2593
ney	-2594
▁ca	-2595
▁init	-2596
▁administ	-2597
▁upon	-2598
▁jack	-2599
▁prec	-2600
▁dra	-2601
ands	-2602
▁wife	-2603
▁(3	-2604
▁axis	-2605
▁hyd	-2606
▁cris	-2607
oot	-2608
▁avo	-2609
▁urug	-2610
▁ended	-2611
▁big	-2612
ects	-2613
▁cand	-2614
▁plat	-2615
▁structure	-2616
tained	-2617
▁serving	-2618
▁election	-2619
▁citation	-2620
87	-2621
▁nin	-2622
ilies	-2623
rad	-2624
▁asteroids	-2625
ophy	-2626
▁poss	-2627
▁priv	-2628
▁spent	-2629
▁independence	-2630
▁treat	-2631
▁bright	-2632
▁legend	-2633
▁prot	-2634
▁attended	-2635
berg	-2636
▁mech	-2637
▁mult	-2638
▁india	-2639
abor	-2640
▁variation	-2641
▁inhabited	-2642
sa	-2643
▁sour	-2644
▁addition	-2645
▁approach	-2646
icoff	-2647
▁policy	-2648
▁serve	-2649
▁fill	-2650
▁empire	-2651
▁ga	-2652
▁rib	-2653
▁lib	-2654
▁deal	-2655
▁prepar	-2656
▁distance	-2657
pre	-2658
ploy	-2659
▁academy	-2660
▁board	-2661
▁toward	-2662
▁grant	-2663
aq	-2664
▁decided	-2665
▁vi	-2666
▁rather	-2667
atherine	-2668
ops	-2669
▁ecliptic	-2670
▁isis	-2671
).","	-2672
▁nood	-2673
oga	-2674
idge	-2675
▁scient	-2676
▁lev	-2677
▁interest	-2678
now	-2679
▁plants	-2680
▁uruguay	-2681
▁room	-2682
▁given	-2683
▁gall	-2684
▁degree	-2685
▁performed	-2686
rugg	-2687
aint	-2688
▁unc	-2689
▁road	-2690
▁native	-2691
ufact	-2692
▁mixture	-2693
▁fail	-2694
state	-2695
▁canada	-2696
▁dessert	-2697
lement	-2698
▁liberal	-2699
▁extend	-2700
▁changed	-2701
ete	-2702
orb	-2703
▁operated	-2704
▁rome	-2705
▁mythology	-2706
▁headquarters	-2707
band	-2708
▁books	-2709
▁facility	-2710
▁relegated	-2711
▁11,	-2712
lt	-2713
▁—	-2714
,000	-2715
▁strugg	-2716
▁restaur	-2717
▁nickn	-2718
icao	-2719
mp	-2720
ilities	-2721
mon	-2722
▁lost	-2723
▁technology	-2724
▁cul	-2725
▁legislature	-2726
▁pap	-2727
urther	-2728
▁icao	-2729
▁offered	-2730
29	-2731
ocated	-2732
▁issues	-2733
osp	-2734
▁philos	-2735
▁passengers	-2736
ides	-2737
▁rese	-2738
▁african	-2739
▁tun	-2740
▁elections	-2741
▁sq	-2742
▁reached	-2743
7)	-2744
ze	-2745
▁view	-2746
▁especially	-2747
▁incorporated	-2748
▁2006	-2749
▁court	-2750
add	-2751
▁loan	-2752
ald	-2753
▁10.	-2754
▁nam	-2755
▁sam	-2756
tered	-2757
ndez	-2758
werp	-2759
▁camilla	-2760
▁composed	-2761
▁2018	-2762
▁1900,	-2763
▁transport	-2764
▁management	-2765
▁gram	-2766
▁conflict	-2767
mato	-2768
▁ill	-2769
ension	-2770
▁tomato	-2771
▁read	-2772
-5	-2773
door	-2774
▁collabor	-2775
▁garlic	-2776
▁fall	-2777
ables	-2778
▁americans	-2779
ecutive	-2780
zard	-2781
▁innov	-2782
▁veget	-2783
▁mass	-2784
▁pork	-2785
icated	-2786
▁hunt	-2787
▁stories	-2788
▁29	-2789
▁mechan	-2790
-3	-2791
quer	-2792
▁ped	-2793
centric	-2794
▁allied	-2795
▁manufact	-2796
▁food	-2797
▁sound	-2798
▁fellow	-2799
ability	-2800
▁hop	-2801
▁guitarist	-2802
▁sapi	-2803
▁models	-2804
tw	-2805
ality	-2806
arr	-2807
▁appeared	-2808
▁ranks	-2809
win	-2810
uries	-2811
▁provisional	-2812
oon	-2813
▁look	-2814
▁close	-2815
▁ranked	-2816
ps	-2817
cy	-2818
▁frank	-2819
obl	-2820
▁via	-2821
▁paren	-2822
▁thick	-2823
▁barbecue	-2824
▁innovation	-2825
agen	-2826
▁swed	-2827
▁remain	-2828
▁residents	-2829
▁lee	-2830
itions	-2831
▁producer	-2832
go	-2833
ffic	-2834
iers	-2835
▁182	-2836
ounded	-2837
▁columb	-2838
▁few	-2839
▁acura	-2840
▁2019,	-2841
▁antioch	-2842
▁pearl	-2843
agg	-2844
▁wil	-2845
▁2017,	-2846
▁crown	-2847
0°	-2848
▁ingredients	-2849
yl	-2850
▁bi	-2851
▁lik	-2852
▁sil	-2853
90	-2854
▁bay	-2855
▁colonization	-2856
tr	-2857
ador	-2858
donn	-2859
omm	-2860
▁arena	-2861
▁recogn	-2862
ancell	-2863
su	-2864
ready	-2865
▁thin	-2866
▁derived	-2867
donnell	-2868
▁iraq	-2869
isco	-2870
▁ice	-2871
struction	-2872
bury	-2873
▁dou	-2874
▁right	-2875
ician	-2876
▁influenced	-2877
pro	-2878
▁lot	-2879
▁property	-2880
▁society	-2881
▁includes	-2882
▁azer	-2883
▁reaching	-2884
▁lumezzane	-2885
ece	-2886
ither	-2887
inary	-2888
▁take	-2889
ruption	-2890
▁quality	-2891
▁leeds	-2892
▁don	-2893
▁libr	-2894
▁du	-2895
aaron	-2896
▁acres	-2897
▁compan	-2898
atl	-2899
▁works	-2900
▁albert	-2901
▁peoples	-2902
▁suffered	-2903
▁category	-2904
artak	-2905
▁older	-2906
oblanco	-2907
▁almond	-2908
▁french	-2909
bel	-2910
▁1980	-2911
omar	-2912
head	-2913
▁requ	-2914
▁milan	-2915
▁dc	-2916
▁never	-2917
▁vehic	-2918
gins	-2919
▁associated	-2920
also	-2921
▁means	-2922
▁sus	-2923
ula	-2924
▁turkish	-2925
▁movement	-2926
▁corruption	-2927
▁access	-2928
liga	-2929
part	-2930
▁collap	-2931
abb	-2932
aves	-2933
▁honor	-2934
atra	-2935
▁dens	-2936
▁inhabit	-2937
▁austrian	-2938
5,000	-2939
▁inside	-2940
▁premier	-2941
▁denmark	-2942
▁regions	-2943
▁representative	-2944
iphol	-2945
▁1960	-2946
▁imm	-2947
▁eccentric	-2948
▁azerbaij	-2949
ker	-2950
▁fit	-2951
▁ampl	-2952
▁capt	-2953
▁edge	-2954
▁2013,	-2955
▁future	-2956
oph	-2957
▁resort	-2958
▁0.0	-2959
▁jud	-2960
▁recover	-2961
angk	-2962
illo	-2963
▁committe	-2964
cer	-2965
ifest	-2966
▁spect	-2967
▁attend	-2968
▁fountain	-2969
▁birthplace	-2970
eli	-2971
ung	-2972
aped	-2973
▁how	-2974
▁figh	-2975
▁inhabitants	-2976
▁focus	-2977
ume	-2978
▁ce	-2979
je	-2980
uced	-2981
▁insp	-2982
▁regiment	-2983
▁basket	-2984
▁forces	-2985
▁thirteenth	-2986
ny	-2987
▁brig	-2988
▁nasa	-2989
▁families	-2990
bet	-2991
▁mes	-2992
▁cuba	-2993
ida	-2994
▁levy	-2995
▁vot	-2996
▁launched	-2997
▁az	-2998
▁bow	-2999
▁songs	-3000
▁ninete	-3001
▁talent	-3002
awak	-3003
▁bal	-3004
▁jul	-3005
▁deep	-3006
▁spring	-3007
▁hamburg	-3008
hl	-3009
▁parts	-3010
▁reported	-3011
▁recipes	-3012
865	-3013
▁data	-3014
▁malaysia	-3015
▁prominent	-3016
▁inclination	-3017
▁kal	-3018
▁mississ	-3019
equ	-3020
▁musician	-3021
▁lightcurve	-3022
-0	-3023
ette	-3024
▁dim	-3025
▁rap	-3026
▁employ	-3027
▁wealth	-3028
▁177	-3029
ole	-3030
iced	-3031
▁inj	-3032
▁transfer	-3033
▁infr	-3034
▁sarawak	-3035
▁taking	-3036
▁committee	-3037
93	-3038
two	-3039
▁squad	-3040
iveness	-3041
▁26	-3042
▁break	-3043
argo	-3044
inct	-3045
oreng	-3046
▁goreng	-3047
▁latter	-3048
ivor	-3049
▁ps	-3050
weet	-3051
▁let	-3052
▁leader	-3053
▁lim	-3054
▁whe	-3055
▁tall	-3056
apolis	-3057
▁cargo	-3058
▁cast	-3059
querque	-3060
▁3.2	-3061
▁bur	-3062
▁ces	-3063
76	-3064
▁ram	-3065
▁fav	-3066
▁altern	-3067
▁ta	-3068
▁hous	-3069
sl	-3070
▁alph	-3071
ense	-3072
▁sumatra	-3073
iana	-3074
istan	-3075
▁teow	-3076
▁2015,	-3077
▁cultures	-3078
▁trav	-3079
iants	-3080
▁women	-3081
▁philosophy	-3082
▁respectively	-3083
▁core	-3084
▁1991,	-3085
▁acquired	-3086
sch	-3087
acity	-3088
▁leaf	-3089
▁humans	-3090
ippi	-3091
▁2016	-3092
▁training	-3093
▁philippines	-3094
▁available	-3095
▁tier	-3096
▁banana	-3097
▁consent	-3098
▁establishment	-3099
▁agre	-3100
arhus	-3101
▁wizard	-3102
enn	-3103
▁wol	-3104
ential	-3105
japan	-3106
▁asam	-3107
▁affair	-3108
▁cy	-3109
▁does	-3110
▁rocket	-3111
▁paul	-3112
ivorno	-3113
vers	-3114
▁dav	-3115
ander	-3116
ublin	-3117
▁feet	-3118
-20	-3119
▁get	-3120
▁wer	-3121
arillo	-3122
▁joh	-3123
▁dishes	-3124
▁groups	-3125
▁helped	-3126
▁colonies	-3127
book	-3128
▁james	-3129
▁france	-3130
5)	-3131
▁thous	-3132
▁brightness	-3133
▁sole	-3134
▁houston	-3135
▁bread	-3136
▁°	-3137
ector	-3138
▁hosp	-3139
▁2008,	-3140
offs	-3141
some	-3142
▁wat	-3143
▁2005	-3144
▁find	-3145
▁hospital	-3146
▁photometric	-3147
▁revolutionary	-3148
▁doctor	-3149
bat	-3150
▁progress	-3151
down	-3152
pool	-3153
▁mend	-3154
▁matches	-3155
▁daughter	-3156
incorporated	-3157
ked	-3158
ausage	-3159
▁facilities	-3160
▁spicy	-3161
zy	-3162
iva	-3163
asing	-3164
▁bands	-3165
▁neighbor	-3166
▁instrument	-3167
▁fig	-3168
▁portion	-3169
▁ful	-3170
▁dublin	-3171
▁already	-3172
arian	-3173
▁motor	-3174
minated	-3175
tar	-3176
writer	-3177
▁behind	-3178
7%	-3179
iger	-3180
▁1997	-3181
▁irish	-3182
eja	-3183
▁seasons	-3184
▁politician	-3185
ule	-3186
orbach	-3187
▁latin	-3188
▁hom	-3189
▁sky	-3190
▁whose	-3191
▁restaurants	-3192
da	-3193
aston	-3194
▁recre	-3195
▁160	-3196
aisa	-3197
▁love	-3198
va	-3199
alys	-3200
▁dyn	-3201
▁versus	-3202
emor	-3203
▁gro	-3204
▁quick	-3205
▁further	-3206
▁founding	-3207
▁begins	-3208
▁downtown	-3209
spe	-3210
due	-3211
atre	-3212
▁research	-3213
▁fer	-3214
▁wa	-3215
▁wall	-3216
▁give	-3217
▁asian	-3218
99	-3219
500	-3220
▁domest	-3221
▁parents	-3222
▁traffic	-3223
▁(6	-3224
▁son	-3225
ographical	-3226
bus	-3227
▁strong	-3228
▁companies	-3229
▁originated	-3230
▁mississippi	-3231
▁*	-3232
iaz	-3233
▁date	-3234
rote	-3235
▁spread	-3236
▁covered	-3237
▁southwest	-3238
▁1989	-3239
▁chievo	-3240
▁capacity	-3241
.1	-3242
▁eccentricity	-3243
78	-3244
▁branches	-3245
apir	-3246
▁arapir	-3247
▁universal	-3248
▁27	-3249
3%	-3250
▁color	-3251
igned	-3252
▁raised	-3253
▁unincorporated	-3254
ges	-3255
▁sir	-3256
unciation	-3257
▁bah	-3258
▁pit	-3259
▁avoided	-3260
▁saf	-3261
▁tor	-3262
▁others	-3263
▁passed	-3264
▁minutes	-3265
isham	-3266
alysis	-3267
▁winter	-3268
2).	-3269
list	-3270
▁boston	-3271
▁treaties	-3272
▁65	-3273
▁quickly	-3274
83	-3275
▁join	-3276
▁2021,	-3277
▁colomb	-3278
ising	-3279
their	-3280
▁live	-3281
▁sched	-3282
▁mostly	-3283
▁slices	-3284
jo	-3285
▁40	-3286
▁gold	-3287
▁case	-3288
▁refl	-3289
▁basketball	-3290
▁rough	-3291
▁astronaut	-3292
▁secretary	-3293
▁que	-3294
anda	-3295
oring	-3296
▁uses	-3297
▁carol	-3298
▁eight	-3299
▁publish	-3300
orns	-3301
▁going	-3302
▁topped	-3303
▁described	-3304
empt	-3305
▁hen	-3306
▁china	-3307
▁2022,	-3308
▁naming	-3309
▁placed	-3310
enous	-3311
▁31	-3312
cast	-3313
ouse	-3314
▁story	-3315
91	-3316
bq	-3317
▁higher	-3318
ein	-3319
▁chall	-3320
▁route	-3321
▁struggle	-3322
▁katherine	-3323
onda	-3324
▁master	-3325
▁richard	-3326
iewed	-3327
▁1940	-3328
▁neg	-3329
▁blue	-3330
▁footballer	-3331
▁owned	-3332
▁concert	-3333
▁2005,	-3334
▁david	-3335
▁beginning	-3336
▁competitiveness	-3337
lers	-3338
▁1634:	-3339
▁antwerp	-3340
▁christian	-3341
▁mas	-3342
▁net	-3343
▁navy	-3344
▁introd	-3345
▁nationally	-3346
▁scientific	-3347
▁vegetables	-3348
▁ideological	-3349
▁q	-3350
see	-3351
▁pi	-3352
allas	-3353
▁musicians	-3354
▁gal	-3355
▁increased	-3356
▁dark	-3357
▁peer	-3358
iences	-3359
97	-3360
▁eat	-3361
▁brown	-3362
.4	-3363
greg	-3364
▁wrote	-3365
mart	-3366
▁diver	-3367
▁hydra	-3368
dam	-3369
inally	-3370
▁2009.	-3371
▁telev	-3372
▁nearly	-3373
▁abolished	-3374
▁amplitude	-3375
▁arc	-3376
andon	-3377
entral	-3378
▁larger	-3379
▁collapse	-3380
▁ha	-3381
orig	-3382
▁canadian	-3383
▁electric	-3384
▁gany	-3385
▁ganymed	-3386
1–1	-3387
▁voc	-3388
▁writer	-3389
▁fem	-3390
beginning	-3391
▁plays	-3392
▁governed	-3393
aguay	-3394
▁pedas	-3395
arc	-3396
▁ur	-3397
ounds	-3398
▁industrial	-3399
iples	-3400
▁gran	-3401
▁æ	-3402
three	-3403
▁honda	-3404
▁supported	-3405
owers	-3406
▁losing	-3407
▁batagor	-3408
▁earlier	-3409
▁purchased	-3410
stand	-3411
▁proble	-3412
▁systems	-3413
▁bath	-3414
▁folk	-3415
▁reason	-3416
thod	-3417
▁amend	-3418
har	-3419
ona	-3420
▁usa	-3421
▁ayers	-3422
▁bella	-3423
▁0.1	-3424
▁culture	-3425
▁noodles	-3426
▁propell	-3427
icam	-3428
▁famous	-3429
▁smaller	-3430
▁mm	-3431
ayed	-3432
▁nickname	-3433
anch	-3434
▁superpower	-3435
▁corporation	-3436
iop	-3437
▁simp	-3438
▁cesena	-3439
▁reports	-3440
ania	-3441
estley	-3442
icameral	-3443
▁austral	-3444
uins	-3445
▁syn	-3446
igenous	-3447
▁immigr	-3448
▁selected	-3449
▁secession	-3450
▁equal	-3451
▁visit	-3452
▁ba	-3453
agon	-3454
ently	-3455
atively	-3456
▁italy	-3457
▁amendment	-3458
la	-3459
▁thousands	-3460
▁asa	-3461
▁sund	-3462
▁proceed	-3463
▁forced	-3464
▁managed	-3465
line	-3466
pres	-3467
▁abs	-3468
▁grew	-3469
yo	-3470
▁private	-3471
song	-3472
▁14,	-3473
risio	-3474
▁bill	-3475
▁exporter	-3476
▁generally	-3477
▁administration	-3478
math	-3479
▁awarded	-3480
▁musical	-3481
aret	-3482
▁relig	-3483
sir	-3484
ayers	-3485
▁2013.	-3486
sque	-3487
▁buildings	-3488
▁ze	-3489
▁ale	-3490
▁services	-3491
300	-3492
▁paisa	-3493
▁soccer	-3494
▁bicameral	-3495
ezed	-3496
utin	-3497
▁cookbook	-3498
wood	-3499
▁asser	-3500
▁parliamentary	-3501
rie	-3502
▁satell	-3503
py	-3504
ael	-3505
▁chap	-3506
▁graduated	-3507
▁carb	-3508
▁distinct	-3509
▁mathematics	-3510
73	-3511
later	-3512
▁fuel	-3513
father	-3514
▁nineteenth	-3515
▁appearances	-3516
fa	-3517
arth	-3518
▁jur	-3519
▁cath	-3520
▁prob	-3521
▁sportiva	-3522
chron	-3523
▁least	-3524
▁entire	-3525
▁territory	-3526
aya	-3527
▁meters	-3528
▁engaged	-3529
▁mendrisio	-3530
▁programme	-3531
▁battlefield	-3532
▁(2,	-3533
▁las	-3534
anted	-3535
▁deer	-3536
▁contained	-3537
öl	-3538
rep	-3539
iles	-3540
▁alvis	-3541
▁assemb	-3542
▁gorbach	-3543
azz	-3544
story	-3545
▁kway	-3546
▁paraguay	-3547
▁spin	-3548
▁regular	-3549
fu	-3550
▁lun	-3551
...	-3552
▁45	-3553
▁kg	-3554
▁must	-3555
▁genre	-3556
▁accounts	-3557
▁shaped	-3558
▁players	-3559
▁preservation	-3560
▁pronunciation	-3561
▁1996	-3562
▁real	-3563
▁amate	-3564
▁decade	-3565
▁mainly	-3566
united	-3567
▁attempt	-3568
▁foreign	-3569
▁sausage	-3570
hood	-3571
▁gas	-3572
▁1000	-3573
▁guard	-3574
▁saloon	-3575
reg	-3576
▁makes	-3577
▁penins	-3578
▁perceived	-3579
abi	-3580
group	-3581
▁niger	-3582
ss	-3583
kes	-3584
ilomar	-3585
▁defeat	-3586
54	-3587
▁move	-3588
▁bandeja	-3589
▁domestic	-3590
ipping	-3591
▁officer	-3592
▁fans	-3593
major	-3594
alfred	-3595
▁shape	-3596
▁constitution	-3597
los	-3598
▁kit	-3599
▁density	-3600
▁marsh	-3601
▁pad	-3602
▁1970	-3603
▁radio	-3604
▁planets	-3605
▁2017	-3606
00,000	-3607
▁obtained	-3608
▁additional	-3609
6)	-3610
▁hus	-3611
▁railway	-3612
ari	-3613
enh	-3614
▁nfl	-3615
▁laws	-3616
▁takes	-3617
▁dominance	-3618
▁ethnicities	-3619
ua	-3620
ão	-3621
▁gett	-3622
▁complex	-3623
vp	-3624
▁ult	-3625
▁draw	-3626
▁farm	-3627
▁thirteen	-3628
eper	-3629
rise	-3630
isted	-3631
▁lacks	-3632
-19	-3633
3).	-3634
den	-3635
sea	-3636
▁grounds	-3637
▁ra	-3638
▁flor	-3639
▁pref	-3640
▁sister	-3641
▁oly	-3642
▁height	-3643
▁amateur	-3644
ously	-3645
▁stan	-3646
▁olymp	-3647
▁should	-3648
▁vehicle	-3649
▁34	-3650
iding	-3651
▁orbits	-3652
reviewed	-3653
fs	-3654
▁cuc	-3655
ockey	-3656
▁outer	-3657
▁aftermath	-3658
▁beat	-3659
▁principles	-3660
▁ace	-3661
▁2012,	-3662
▁style	-3663
▁formerly	-3664
▁powerful	-3665
best	-3666
▁rooms	-3667
▁collection	-3668
construction	-3669
ambal	-3670
▁scheduled	-3671
▁hockey	-3672
gu	-3673
▁fighter	-3674
▁cultural	-3675
▁sciences	-3676
▁commander	-3677
▁meet	-3678
▁importer	-3679
▁2010.	-3680
▁monte	-3681
▁sambal	-3682
ectional	-3683
▁cra	-3684
▁cerem	-3685
▁mater	-3686
▁volun	-3687
▁culminated	-3688
▁effect	-3689
▁commissioned	-3690
lam	-3691
wca	-3692
▁dbs	-3693
▁1941,	-3694
▁observed	-3695
both	-3696
▁unit	-3697
▁bakewell	-3698
▁centuries	-3699
▁peninsula	-3700
ksandr	-3701
▁typical	-3702
choy	-3703
shaped	-3704
▁craig	-3705
▁away	-3706
▁2019.	-3707
▁glaston	-3708
▁glastonbury	-3709
lm	-3710
mad	-3711
▁dallas	-3712
alled	-3713
idel	-3714
▁put	-3715
video	-3716
▁(186	-3717
▁seats	-3718
▁airline	-3719
agle	-3720
▁2004	-3721
angers	-3722
▁respons	-3723
▁decentral	-3724
mitted	-3725
▁broad	-3726
▁decentralized	-3727
att	-3728
▁kar	-3729
▁internal	-3730
▁finishing	-3731
▁8.	-3732
▁rates	-3733
ift	-3734
▁adopted	-3735
▁northwest	-3736
diction	-3737
▁friends	-3738
▁meaning	-3739
ka	-3740
rief	-3741
urban	-3742
▁agra	-3743
▁failed	-3744
–18	-3745
aled	-3746
▁terms	-3747
▁schiphol	-3748
ussia	-3749
▁deter	-3750
31	-3751
cons	-3752
▁occas	-3753
oured	-3754
▁manifest	-3755
oser	-3756
time	-3757
▁exh	-3758
▁pair	-3759
uction	-3760
▁covers	-3761
▁things	-3762
▁atlanta	-3763
▁grap	-3764
▁outlying	-3765
uty	-3766
unct	-3767
▁parks	-3768
▁spartak	-3769
fb	-3770
▁reservations	-3771
alb	-3772
▁5,	-3773
ecess	-3774
▁flew	-3775
▁1776,	-3776
▁fight	-3777
rel	-3778
amas	-3779
cher	-3780
kins	-3781
▁flying	-3782
▁network	-3783
▁maryland	-3784
▁resulted	-3785
▁adj	-3786
▁che	-3787
medry	-3788
aan	-3789
ires	-3790
▁28,	-3791
▁got	-3792
▁akita	-3793
▁olive	-3794
▁ships	-3795
ersburg	-3796
indigenous	-3797
▁architecture	-3798
▁jet	-3799
shire	-3800
▁mont	-3801
1–1865	-3802
▁melting	-3803
▁(1861–1865	-3804
▁hip	-3805
▁juris	-3806
▁candid	-3807
▁fund	-3808
▁unal	-3809
▁kilometres	-3810
aded	-3811
outub	-3812
▁youtub	-3813
▁jurisdiction	-3814
bar	-3815
och	-3816
built	-3817
lighten	-3818
▁incarc	-3819
▁incarceration	-3820
▁material	-3821
▁immigrant	-3822
reled	-3823
edicated	-3824
▁differing	-3825
hi	-3826
▁1607,	-3827
sectional	-3828
▁326	-3829
▁333	-3830
board	-3831
▁door	-3832
▁inequ	-3833
ienable	-3834
▁polity	-3835
▁bahamas	-3836
▁destiny	-3837
▁taxation	-3838
▁enlighten	-3839
▁purchases	-3840
▁quarreled	-3841
▁inequality	-3842
▁proceeding	-3843
▁superpowers	-3844
▁unalienable	-3845
▁(1861–1865).	-3846
▁enlightenment	-3847
▁44	-3848
ergy	-3849
▁(1,	-3850
▁cab	-3851
▁1950	-3852
col	-3853
▁soon	-3854
▁saint	-3855
▁today	-3856
enhagen	-3857
▁copenhagen	-3858
▁successfully	-3859
▁pia	-3860
▁vice	-3861
▁merged	-3862
▁discuss	-3863
▁settlers	-3864
▁clim	-3865
ception	-3866
▁rivers	-3867
elli	-3868
▁18,	-3869
inging	-3870
▁autom	-3871
▁aarhus	-3872
▁roughly	-3873
▁colombian	-3874
▁sri	-3875
ogaard	-3876
hist	-3877
▁hor	-3878
▁say	-3879
orter	-3880
▁night	-3881
▁improv	-3882
ala	-3883
raeli	-3884
under	-3885
cia	-3886
▁bav	-3887
▁judge	-3888
▁variant	-3889
▁ás	-3890
assis	-3891
medi	-3892
▁pers	-3893
▁carri	-3894
▁mayor	-3895
▁livorno	-3896
▁provided	-3897
6%	-3898
öln	-3899
▁youth	-3900
▁ribicoff	-3901
▁(20	-3902
chester	-3903
▁wee	-3904
▁1998,	-3905
▁2011.	-3906
▁slight	-3907
▁block	-3908
▁newly	-3909
▁personal	-3910
ova	-3911
▁lb	-3912
▁cla	-3913
▁batter	-3914
▁charles	-3915
rim	-3916
anced	-3917
▁jazz	-3918
mus	-3919
base	-3920
fish	-3921
▁ethnicgroup	-3922
rip	-3923
▁pill	-3924
▁arian	-3925
▁leaving	-3926
km	-3927
▁director	-3928
▁influence	-3929
▁bowl	-3930
▁amarillo	-3931
▁either	-3932
▁carried	-3933
▁7,	-3934
itra	-3935
▁situated	-3936
–2	-3937
▁===	-3938
▁sv	-3939
ique	-3940
▁lank	-3941
idence	-3942
▁sixth	-3943
▁gt	-3944
▁cas	-3945
▁dam	-3946
alist	-3947
▁taib	-3948
▁below	-3949
▁franc	-3950
▁magaz	-3951
▁steel	-3952
additional	-3953
▁television	-3954
my	-3955
▁above	-3956
oom	-3957
bakewell	-3958
▁involved	-3959
▁extending	-3960
dul	-3961
radab	-3962
▁metres	-3963
▁runways	-3964
32	-3965
uce	-3966
four	-3967
▁lie	-3968
▁madrid	-3969
▁brazilian	-3970
▁fred	-3971
▁librar	-3972
continent	-3973
▁distribut	-3974
▁card	-3975
▁touch	-3976
iversity	-3977
51	-3978
ademia	-3979
ettura	-3980
▁architettura	-3981
ado	-3982
▁ment	-3983
▁media	-3984
ras	-3985
▁75	-3986
▁nr	-3987
▁code	-3988
▁comes	-3989
▁volume	-3990
iple	-3991
lim	-3992
▁1.2	-3993
▁explor	-3994
▁azerbaijan	-3995
ament	-3996
▁albums	-3997
▁dur	-3998
▁ken	-3999
▁boil	-4000
▁split	-4001
▁appears	-4002
plan	-4003
ples	-4004
▁balls	-4005
▁charl	-4006
▁coming	-4007
▁places	-4008
ika	-4009
rich	-4010
stre	-4011
▁hit	-4012
▁holy	-4013
▁squid	-4014
▁edition	-4015
▁studied	-4016
▁electron	-4017
▁finish	-4018
▁riau	-4019
▁albany	-4020
▁carolina	-4021
▁ni	-4022
cone	-4023
ipe	-4024
▁dev	-4025
agn	-4026
rying	-4027
77	-4028
accone	-4029
▁parking	-4030
▁manchester	-4031
▁diss	-4032
▁might	-4033
▁sweet	-4034
▁always	-4035
▁introduced	-4036
anano	-4037
acing	-4038
ashed	-4039
▁johnson	-4040
▁completion	-4041
▁flag	-4042
▁brief	-4043
▁listed	-4044
▁slightly	-4045
▁bh	-4046
▁crew	-4047
derney	-4048
▁closed	-4049
▁tyus	-4050
▁60	-4051
inated	-4052
▁lanka	-4053
▁oppon	-4054
▁piazz	-4055
▁chassis	-4056
bi	-4057
ope	-4058
▁arts	-4059
▁stock	-4060
▁floors	-4061
ubb	-4062
▁ball	-4063
▁concl	-4064
▁almost	-4065
▁columbus	-4066
▁republican	-4067
81	-4068
not	-4069
king	-4070
▁wide	-4071
▁perman	-4072
▁javanese	-4073
▁engineering	-4074
vert	-4075
▁chart	-4076
▁counties	-4077
▁designated	-4078
▁transferred	-4079
▁particularly	-4080
irl	-4081
▁queen	-4082
ancellor	-4083
▁starting	-4084
▁bad	-4085
▁resemb	-4086
era	-4087
long	-4088
taib	-4089
▁alex	-4090
▁pian	-4091
▁viol	-4092
▁create	-4093
▁experience	-4094
▁underground	-4095
wor	-4096
tegun	-4097
▁1955	-4098
▁batt	-4099
▁robert	-4100
▁contribut	-4101
kma	-4102
▁schools	-4103
▁librarians	-4104
▁hy	-4105
bers	-4106
▁seaf	-4107
'),	-4108
osen	-4109
▁tv	-4110
▁fully	-4111
▁longer	-4112
▁battles	-4113
▁classified	-4114
▁nationality	-4115
▁35	-4116
early	-4117
▁chosen	-4118
▁potato	-4119
▁summit	-4120
bra	-4121
▁2018.	-4122
▁indic	-4123
▁seafood	-4124
mo	-4125
oto	-4126
icit	-4127
▁17,	-4128
▁technical	-4129
14	-4130
▁ywca	-4131
partof	-4132
▁index	-4133
▁powers	-4134
▁ispartof	-4135
▁gi	-4136
▁lux	-4137
▁vic	-4138
▁fast	-4139
▁seen	-4140
oked	-4141
▁fair	-4142
▁historical	-4143
iom	-4144
ows	-4145
▁2–0	-4146
▁nap	-4147
▁tofu	-4148
▁powys	-4149
ography	-4150
▁regard	-4151
ype	-4152
aust	-4153
▁ath	-4154
▁decision	-4155
uth	-4156
aven	-4157
▁satellite	-4158
amar	-4159
hyth	-4160
▁quin	-4161
sr	-4162
