<unk>	0
<s>	0
</s>	0
<pad>	0
<tsp>	0
▁a	-0
th	-1
in	-2
the	-3
er	-4
on	-5
▁the	-6
▁s	-7
ed	-8
▁c	-9
▁o	-10
nd	-11
▁w	-12
re	-13
at	-14
is	-15
or	-16
▁b	-17
▁f	-18
ar	-19
an	-20
▁in	-21
▁p	-22
▁t	-23
al	-24
it	-25
en	-26
es	-27
▁m	-28
▁of	-29
as	-30
▁and	-31
ic	-32
▁h	-33
▁d	-34
ion	-35
ing	-36
ou	-37
▁l	-38
om	-39
▁1	-40
▁to	-41
il	-42
▁n	-43
el	-44
▁re	-45
▁g	-46
am	-47
st	-48
ent	-49
▁is	-50
ol	-51
▁u	-52
ir	-53
▁e	-54
ur	-55
▁2	-56
▁|	-57
et	-58
ac	-59
ation	-60
▁was	-61
▁r	-62
ad	-63
▁st	-64
▁as	-65
ec	-66
▁(	-67
ver	-68
▁wi	-69
ly	-70
▁19	-71
ig	-72
ter	-73
▁on	-74
▁th	-75
▁for	-76
and	-77
ow	-78
ch	-79
▁with	-80
▁al	-81
▁20	-82
le	-83
id	-84
▁j	-85
im	-86
ay	-87
ro	-88
iv	-89
▁fr	-90
ag	-91
ot	-92
▁wh	-93
em	-94
▁k	-95
▁an	-96
▁by	-97
ce	-98
▁it	-99
ut	-100
▁un	-101
ub	-102
est	-103
▁v	-104
us	-105
▁con	-106
ul	-107
ish	-108
op	-109
ia	-110
▁at	-111
▁be	-112
▁ch	-113
um	-114
ity	-115
oc	-116
ra	-117
ian	-118
ated	-119
▁com	-120
ers	-121
un	-122
ab	-123
ist	-124
00	-125
▁from	-126
res	-127
▁mo	-128
ain	-129
▁se	-130
▁or	-131
all	-132
qu	-133
",	-134
","	-135
oun	-136
▁le	-137
se	-138
ap	-139
ber	-140
ort	-141
▁'	-142
ate	-143
ther	-144
▁201	-145
igh	-146
ip	-147
▁ne	-148
ak	-149
▁pl	-150
our	-151
ect	-152
▁cl	-153
▁sp	-154
ld	-155
art	-156
ill	-157
▁he	-158
if	-159
ant	-160
▁de	-161
he	-162
av	-163
od	-164
▁pro	-165
ich	-166
▁are	-167
erv	-168
os	-169
ell	-170
ud	-171
▁y	-172
ited	-173
ount	-174
ies	-175
ates	-176
▁am	-177
ess	-178
uc	-179
ere	-180
▁ar	-181
ear	-182
▁wor	-183
▁18	-184
▁air	-185
▁that	-186
▁his	-187
ie	-188
ound	-189
ame	-190
pp	-191
so	-192
▁states	-193
ast	-194
ial	-195
▁fir	-196
ry	-197
▁has	-198
▁united	-199
ge	-200
ary	-201
▁pr	-202
fter	-203
ard	-204
▁count	-205
▁200	-206
▁ex	-207
▁its	-208
▁sh	-209
▁3	-210
▁first	-211
▁ac	-212
▁su	-213
ue	-214
▁col	-215
ight	-216
ive	-217
▁which	-218
ous	-219
ine	-220
▁comp	-221
▁also	-222
eric	-223
ov	-224
port	-225
▁club	-226
ok	-227
▁gr	-228
ong	-229
▁br	-230
).	-231
▁ind	-232
gh	-233
over	-234
▁city	-235
▁bo	-236
land	-237
own	-238
ack	-239
ied	-240
▁"	-241
per	-242
ign	-243
▁ad	-244
▁were	-245
▁me	-246
▁mar	-247
for	-248
are	-249
▁te	-250
▁tr	-251
ational	-252
▁rec	-253
ember	-254
▁new	-255
ical	-256
eng	-257
ond	-258
▁inc	-259
ust	-260
),	-261
▁world	-262
▁americ	-263
▁us	-264
og	-265
ment	-266
▁per	-267
ace	-268
ough	-269
to	-270
ding	-271
te	-272
ubl	-273
▁bu	-274
▁co	-275
ome	-276
pl	-277
man	-278
▁year	-279
ice	-280
▁comm	-281
ass	-282
.","	-283
▁after	-284
▁ab	-285
▁serv	-286
ions	-287
ure	-288
ans	-289
iver	-290
▁fl	-291
▁cont	-292
ib	-293
age	-294
ach	-295
ional	-296
ade	-297
▁ag	-298
orn	-299
tern	-300
▁war	-301
▁man	-302
▁cent	-303
pt	-304
▁nor	-305
0.	-306
▁play	-307
▁pop	-308
▁ob	-309
ory	-310
▁fo	-311
ric	-312
ire	-313
▁popul	-314
▁4	-315
iz	-316
▁airport	-317
▁sou	-318
ite	-319
wo	-320
ater	-321
▁ast	-322
▁buil	-323
ang	-324
ree	-325
io	-326
▁rel	-327
fer	-328
uring	-329
▁sc	-330
▁app	-331
▁had	-332
▁199	-333
▁part	-334
ord	-335
ased	-336
▁res	-337
form	-338
ely	-339
ball	-340
anc	-341
ave	-342
ide	-343
▁one	-344
ations	-345
▁bec	-346
ik	-347
▁country	-348
ore	-349
ason	-350
inal	-351
ished	-352
▁car	-353
vel	-354
▁sec	-355
▁two	-356
ult	-357
act	-358
▁des	-359
▁form	-360
oll	-361
▁ma	-362
▁publ	-363
urn	-364
ug	-365
▁ear	-366
▁kn	-367
ft	-368
▁off	-369
ile	-370
ron	-371
▁incl	-372
▁dis	-373
▁reg	-374
▁dec	-375
▁loc	-376
▁fe	-377
▁jo	-378
gest	-379
ick	-380
ff	-381
ime	-382
uct	-383
▁eng	-384
▁foot	-385
▁not	-386
▁but	-387
▁season	-388
1,	-389
▁other	-390
▁most	-391
red	-392
serv	-393
▁football	-394
▁rep	-395
ero	-396
no	-397
nder	-398
der	-399
▁pres	-400
▁mus	-401
▁their	-402
▁over	-403
▁sa	-404
▁el	-405
000	-406
amp	-407
oup	-408
▁5	-409
ence	-410
up	-411
ost	-412
▁land	-413
▁north	-414
▁pe	-415
ks	-416
▁team	-417
▁lar	-418
▁bl	-419
les	-420
▁known	-421
▁pre	-422
▁who	-423
▁observ	-424
▁national	-425
▁inform	-426
ivers	-427
▁im	-428
▁mil	-429
▁pol	-430
▁related	-431
ey	-432
way	-433
▁sch	-434
▁includ	-435
we	-436
▁all	-437
▁cons	-438
ph	-439
▁qu	-440
ague	-441
iss	-442
ton	-443
▁building	-444
ix	-445
enc	-446
ual	-447
▁information	-448
▁196	-449
omet	-450
▁cr	-451
▁198	-452
amed	-453
con	-454
4,	-455
▁(1	-456
▁years	-457
▁her	-458
old	-459
▁mon	-460
▁ver	-461
▁tow	-462
."	-463
ents	-464
ts	-465
ince	-466
▁ass	-467
▁high	-468
▁american	-469
▁min	-470
ens	-471
▁second	-472
▁alb	-473
ance	-474
wh	-475
▁made	-476
▁found	-477
▁ed	-478
ren	-479
▁i	-480
▁dish	-481
▁ro	-482
▁go	-483
▁oc	-484
▁par	-485
▁served	-486
▁been	-487
▁194	-488
eroid	-489
▁they	-490
▁league	-491
pe	-492
out	-493
8,	-494
ould	-495
▁asteroid	-496
9,	-497
bur	-498
▁thir	-499
ones	-500
ake	-501
ital	-502
str	-503
▁la	-504
ase	-505
▁sur	-506
▁out	-507
▁up	-508
ock	-509
▁hou	-510
▁county	-511
▁ev	-512
hn	-513
ors	-514
▁record	-515
any	-516
▁under	-517
▁univers	-518
▁ser	-519
uary	-520
0,	-521
▁ph	-522
inc	-523
ower	-524
eral	-525
▁may	-526
▁195	-527
ition	-528
▁design	-529
▁south	-530
▁add	-531
7,	-532
gr	-533
▁ter	-534
▁again	-535
▁rele	-536
ank	-537
ved	-538
▁intern	-539
2,	-540
▁ret	-541
▁gu	-542
iam	-543
▁est	-544
▁gre	-545
▁sing	-546
gan	-547
▁fin	-548
▁dist	-549
▁this	-550
rit	-551
▁div	-552
▁during	-553
▁win	-554
▁we	-555
▁squ	-556
▁bet	-557
ific	-558
▁cap	-559
▁gen	-560
ollow	-561
▁197	-562
ty	-563
▁area	-564
iod	-565
▁state	-566
▁6	-567
▁sub	-568
ob	-569
▁such	-570
ision	-571
▁main	-572
olog	-573
eld	-574
after	-575
▁have	-576
▁into	-577
▁more	-578
ict	-579
iet	-580
5,	-581
▁band	-582
▁name	-583
▁house	-584
▁only	-585
▁west	-586
▁disc	-587
▁var	-588
ail	-589
erman	-590
ool	-591
▁can	-592
▁em	-593
▁ju	-594
▁later	-595
▁acc	-596
▁lead	-597
▁0.	-598
ef	-599
ress	-600
▁music	-601
3,	-602
▁so	-603
ork	-604
ier	-605
',	-606
▁202	-607
▁eur	-608
overn	-609
▁then	-610
▁16	-611
til	-612
▁time	-613
▁used	-614
▁sm	-615
ury	-616
burg	-617
ted	-618
ins	-619
▁dem	-620
ope	-621
▁govern	-622
▁fried	-623
▁period	-624
ures	-625
▁sl	-626
they	-627
▁nov	-628
ween	-629
ious	-630
uss	-631
ont	-632
fl	-633
ve	-634
▁art	-635
▁german	-636
oin	-637
jor	-638
ived	-639
ever	-640
sh	-641
▁four	-642
able	-643
ourn	-644
▁num	-645
▁orb	-646
this	-647
▁cur	-648
▁largest	-649
10	-650
▁while	-651
▁brit	-652
▁no	-653
ese	-654
▁international	-655
▁cre	-656
▁well	-657
ning	-658
▁bat	-659
ale	-660
ptember	-661
▁ap	-662
az	-663
▁island	-664
ident	-665
its	-666
owever	-667
▁named	-668
▁group	-669
▁where	-670
ah	-671
rough	-672
son	-673
4.	-674
ath	-675
air	-676
▁work	-677
▁until	-678
6,	-679
eter	-680
ays	-681
▁mag	-682
▁between	-683
▁orig	-684
▁sever	-685
1.	-686
▁pen	-687
▁prom	-688
ced	-689
▁early	-690
▁char	-691
▁third	-692
9.	-693
ics	-694
ily	-695
▁three	-696
▁192	-697
2.	-698
ually	-699
▁being	-700
erson	-701
▁end	-702
▁offic	-703
–1	-704
iation	-705
▁ge	-706
▁september	-707
br	-708
▁follow	-709
ith	-710
une	-711
▁discover	-712
▁repres	-713
8.	-714
ind	-715
ral	-716
ient	-717
▁common	-718
▁cook	-719
▁university	-720
▁sy	-721
▁inter	-722
abl	-723
ating	-724
▁10	-725
▁population	-726
▁ital	-727
▁represent	-728
aw	-729
▁indian	-730
ern	-731
▁journ	-732
ros	-733
▁journal	-734
ather	-735
ert	-736
min	-737
▁school	-738
ative	-739
▁became	-740
'.	-741
▁str	-742
▁played	-743
ico	-744
one	-745
▁arch	-746
▁av	-747
▁march	-748
▁public	-749
▁mill	-750
▁major	-751
ames	-752
▁km	-753
▁atl	-754
▁elect	-755
▁him	-756
by	-757
▁193	-758
▁ann	-759
uce	-760
▁located	-761
ield	-762
▁rem	-763
▁both	-764
▁jan	-765
▁through	-766
▁appro	-767
▁7	-768
▁book	-769
==	-770
▁mod	-771
ett	-772
▁fam	-773
▁europe	-774
▁sign	-775
ants	-776
▁peop	-777
por	-778
▁186	-779
▁contr	-780
▁sim	-781
struct	-782
▁division	-783
▁album	-784
▁union	-785
▁will	-786
▁when	-787
acon	-788
cess	-789
ene	-790
▁oper	-791
ward	-792
raft	-793
▁would	-794
▁white	-795
▁soc	-796
ct	-797
▁john	-798
▁prov	-799
▁prof	-800
▁century	-801
▁july	-802
▁polit	-803
▁bar	-804
3.	-805
▁8	-806
ially	-807
▁than	-808
▁against	-809
ities	-810
ise	-811
let	-812
▁plan	-813
▁gl	-814
▁released	-815
ject	-816
▁trans	-817
-1	-818
▁ent	-819
erg	-820
▁met	-821
▁prod	-822
▁cal	-823
▁au	-824
.'	-825
▁january	-826
sc	-827
▁manag	-828
ago	-829
▁en	-830
fe	-831
▁won	-832
au	-833
ered	-834
▁america	-835
par	-836
▁z	-837
cl	-838
▁indones	-839
apan	-840
imes	-841
velop	-842
▁establ	-843
▁ant	-844
ole	-845
ez	-846
▁feat	-847
bo	-848
ches	-849
▁call	-850
▁final	-851
ington	-852
fr	-853
▁pass	-854
▁kil	-855
oor	-856
ained	-857
▁contin	-858
5.	-859
ues	-860
▁june	-861
▁east	-862
▁coll	-863
▁company	-864
▁mat	-865
▁mal	-866
pen	-867
icken	-868
▁hist	-869
▁rev	-870
tend	-871
ights	-872
conom	-873
▁econom	-874
raz	-875
part	-876
ike	-877
20	-878
▁ak	-879
▁run	-880
▁popular	-881
▁government	-882
▁sport	-883
ten	-884
▁compet	-885
▁9	-886
pect	-887
▁suc	-888
▁tex	-889
▁power	-890
▁11	-891
▁profess	-892
tober	-893
lar	-894
▁british	-895
▁ay	-896
▁sauce	-897
ri	-898
▁oce	-899
▁==	-900
ings	-901
▁several	-902
gin	-903
ural	-904
▁long	-905
ement	-906
▁old	-907
ology	-908
▁develop	-909
de	-910
other	-911
oss	-912
▁number	-913
▁act	-914
aking	-915
▁people	-916
ner	-917
▁bacon	-918
mar	-919
rict	-920
▁now	-921
born	-922
▁promot	-923
▁191	-924
▁near	-925
▁ocean	-926
▁some	-927
▁capital	-928
▁med	-929
▁miss	-930
ket	-931
▁october	-932
▁bel	-933
rent	-934
▁there	-935
▁imp	-936
▁term	-937
▁since	-938
▁based	-939
▁published	-940
▁mex	-941
▁appear	-942
af	-943
▁led	-944
thern	-945
▁former	-946
very	-947
iau	-948
ains	-949
with	-950
aus	-951
ata	-952
▁italian	-953
urch	-954
▁champ	-955
▁town	-956
ines	-957
▁head	-958
▁center	-959
▁chicken	-960
▁sal	-961
during	-962
ella	-963
itional	-964
▁ren	-965
▁sum	-966
ium	-967
▁bus	-968
▁af	-969
▁goal	-970
ours	-971
ura	-972
▁including	-973
▁trad	-974
▁square	-975
▁million	-976
ato	-977
she	-978
ash	-979
▁har	-980
aj	-981
▁att	-982
▁began	-983
▁ve	-984
tle	-985
oy	-986
▁mid	-987
▁past	-988
▁astron	-989
ution	-990
ters	-991
▁ste	-992
6.	-993
▁rom	-994
ately	-995
ipp	-996
▁fc	-997
alth	-998
of	-999
read	-1000
▁kilomet	-1001
▁aug	-1002
lish	-1003
▁hel	-1004
angu	-1005
▁inst	-1006
osed	-1007
atory	-1008
▁space	-1009
▁atlant	-1010
cur	-1011
ven	-1012
▁cor	-1013
led	-1014
▁consist	-1015
▁ii	-1016
▁force	-1017
ives	-1018
▁success	-1019
▁december	-1020
▁professional	-1021
▁york	-1022
▁august	-1023
ocr	-1024
▁small	-1025
▁hot	-1026
▁return	-1027
▁king	-1028
iness	-1029
▁super	-1030
▁five	-1031
▁november	-1032
▁conf	-1033
▁cle	-1034
▁region	-1035
ose	-1036
ais	-1037
▁english	-1038
▁home	-1039
▁1.	-1040
mat	-1041
▁series	-1042
▁cup	-1043
▁open	-1044
ina	-1045
co	-1046
▁general	-1047
▁tit	-1048
▁she	-1049
▁geor	-1050
▁red	-1051
▁184	-1052
umb	-1053
▁added	-1054
▁side	-1055
▁–	-1056
▁champions	-1057
▁sk	-1058
▁rock	-1059
med	-1060
ument	-1061
▁archit	-1062
▁complet	-1063
▁dif	-1064
ange	-1065
ular	-1066
ounced	-1067
▁called	-1068
ator	-1069
fore	-1070
▁japan	-1071
▁aust	-1072
▁17	-1073
but	-1074
▁langu	-1075
▁current	-1076
xim	-1077
▁model	-1078
▁assoc	-1079
stem	-1080
alf	-1081
ross	-1082
ful	-1083
hip	-1084
▁built	-1085
▁dire	-1086
cent	-1087
▁islands	-1088
ley	-1089
ys	-1090
▁diam	-1091
itar	-1092
▁exp	-1093
ica	-1094
▁bir	-1095
ired	-1096
▁care	-1097
▁member	-1098
▁recip	-1099
ets	-1100
▁political	-1101
ril	-1102
▁inv	-1103
▁poin	-1104
▁back	-1105
▁stud	-1106
▁place	-1107
reek	-1108
▁democr	-1109
▁vers	-1110
▁kw	-1111
▁observatory	-1112
quent	-1113
▁populous	-1114
▁mexico	-1115
▁do	-1116
ined	-1117
▁ang	-1118
xt	-1119
▁mc	-1120
▁district	-1121
▁ir	-1122
dr	-1123
▁direct	-1124
nes	-1125
▁prim	-1126
ized	-1127
iforn	-1128
ifornia	-1129
amb	-1130
▁ten	-1131
▁construct	-1132
▁established	-1133
ided	-1134
abin	-1135
yet	-1136
itary	-1137
▁tower	-1138
▁serie	-1139
▁system	-1140
▁before	-1141
ons	-1142
▁rot	-1143
▁president	-1144
▁di	-1145
▁dr	-1146
▁camp	-1147
▁top	-1148
ane	-1149
▁turn	-1150
▁hours	-1151
▁river	-1152
acc	-1153
there	-1154
▁stre	-1155
▁founded	-1156
▁185	-1157
emb	-1158
▁tra	-1159
▁following	-1160
ured	-1161
▁colon	-1162
ories	-1163
gress	-1164
▁formed	-1165
▁my	-1166
itud	-1167
▁about	-1168
ublic	-1169
na	-1170
uis	-1171
7.	-1172
anish	-1173
his	-1174
▁pal	-1175
ought	-1176
▁california	-1177
▁command	-1178
well	-1179
11	-1180
▁ty	-1181
▁texas	-1182
▁supp	-1183
however	-1184
▁bro	-1185
▁rice	-1186
iew	-1187
que	-1188
▁astronom	-1189
▁bod	-1190
–0	-1191
acy	-1192
raph	-1193
▁language	-1194
▁result	-1195
▁sol	-1196
▁age	-1197
▁fed	-1198
▁del	-1199
ices	-1200
▁ow	-1201
tal	-1202
elf	-1203
▁base	-1204
▁differ	-1205
▁hum	-1206
▁15	-1207
▁defe	-1208
▁arm	-1209
iated	-1210
dom	-1211
ified	-1212
▁them	-1213
ris	-1214
▁official	-1215
ipal	-1216
ister	-1217
▁orbit	-1218
▁six	-1219
eration	-1220
aid	-1221
▁kingdom	-1222
place	-1223
▁der	-1224
craft	-1225
▁tour	-1226
▁refer	-1227
▁beef	-1228
bert	-1229
▁dom	-1230
aar	-1231
▁moved	-1232
ilar	-1233
▁mix	-1234
▁service	-1235
▁original	-1236
▁russ	-1237
26	-1238
▁penyet	-1239
▁rest	-1240
▁april	-1241
rib	-1242
ood	-1243
▁lif	-1244
ild	-1245
▁diameter	-1246
▁sold	-1247
▁aircraft	-1248
▁family	-1249
▁gar	-1250
▁cult	-1251
day	-1252
▁reach	-1253
cept	-1254
adem	-1255
▁start	-1256
▁2.	-1257
▁along	-1258
▁song	-1259
▁similar	-1260
ively	-1261
▁engine	-1262
▁leg	-1263
▁military	-1264
▁sand	-1265
etiau	-1266
bor	-1267
▁ayam	-1268
▁stand	-1269
▁republic	-1270
aces	-1271
▁civ	-1272
estern	-1273
▁hon	-1274
▁cover	-1275
off	-1276
▁ground	-1277
▁bas	-1278
▁use	-1279
▁discovered	-1280
▁tl	-1281
▁party	-1282
▁star	-1283
▁ext	-1284
ior	-1285
ex	-1286
▁sov	-1287
ored	-1288
▁sw	-1289
▁same	-1290
lin	-1291
abel	-1292
▁due	-1293
cat	-1294
▁black	-1295
iving	-1296
▁civil	-1297
ected	-1298
▁21	-1299
iend	-1300
▁-	-1301
itude	-1302
most	-1303
▁light	-1304
▁oil	-1305
▁show	-1306
200	-1307
▁lo	-1308
▁water	-1309
▁colle	-1310
▁quar	-1311
▁person	-1312
ometimes	-1313
▁announced	-1314
▁writ	-1315
akes	-1316
be	-1317
▁hotel	-1318
ause	-1319
▁birth	-1320
▁approxim	-1321
▁line	-1322
▁produc	-1323
aced	-1324
▁commonly	-1325
50	-1326
vent	-1327
▁event	-1328
hio	-1329
ja	-1330
▁23	-1331
▁aid	-1332
year	-1333
▁phil	-1334
unch	-1335
▁left	-1336
▁game	-1337
▁atlantic	-1338
ele	-1339
aving	-1340
ondon	-1341
largest	-1342
▁late	-1343
pend	-1344
▁cold	-1345
lit	-1346
▁vir	-1347
▁next	-1348
▁location	-1349
▁wash	-1350
▁indonesia	-1351
▁occ	-1352
▁soviet	-1353
▁however	-1354
▁nation	-1355
▁val	-1356
▁many	-1357
esp	-1358
▁level	-1359
ips	-1360
ai	-1361
▁becom	-1362
▁afric	-1363
themat	-1364
▁london	-1365
hol	-1366
▁street	-1367
▁approximately	-1368
ording	-1369
ize	-1370
gre	-1371
▁12	-1372
ograph	-1373
▁cla	-1374
ries	-1375
icago	-1376
ull	-1377
▁ing	-1378
▁low	-1379
ony	-1380
▁washington	-1381
▁gave	-1382
▁respect	-1383
ireland	-1384
▁14	-1385
▁vis	-1386
▁earth	-1387
▁great	-1388
▁mart	-1389
ama	-1390
▁park	-1391
ceived	-1392
▁minor	-1393
ible	-1394
▁eth	-1395
▁present	-1396
ster	-1397
▁class	-1398
sequent	-1399
ience	-1400
rist	-1401
▁spanish	-1402
aining	-1403
▁&	-1404
ita	-1405
▁included	-1406
▁chicago	-1407
▁ireland	-1408
bruary	-1409
▁ingred	-1410
▁office	-1411
▁vict	-1412
▁college	-1413
▁runway	-1414
▁february	-1415
▁sun	-1416
▁1,	-1417
▁meas	-1418
▁central	-1419
..	-1420
▁wee	-1421
ned	-1422
catraz	-1423
ano	-1424
▁seat	-1425
als	-1426
▁traditional	-1427
▁mathemat	-1428
zer	-1429
▁days	-1430
▁debut	-1431
▁aar	-1432
sp	-1433
▁sea	-1434
ature	-1435
▁sen	-1436
ians	-1437
ility	-1438
▁economy	-1439
me	-1440
fc	-1441
▁designed	-1442
dern	-1443
▁federal	-1444
ham	-1445
▁sabin	-1446
ection	-1447
▁sty	-1448
▁around	-1449
▁usually	-1450
side	-1451
▁vol	-1452
ble	-1453
▁wid	-1454
ername	-1455
▁large	-1456
▁total	-1457
ocon	-1458
ief	-1459
▁eas	-1460
▁[	-1461
ting	-1462
oconut	-1463
▁inf	-1464
▁kwetiau	-1465
▁189	-1466
▁novel	-1467
▁origin	-1468
ke	-1469
▁arr	-1470
▁conn	-1471
anco	-1472
▁magn	-1473
illa	-1474
nic	-1475
▁expl	-1476
▁guitar	-1477
▁ban	-1478
ces	-1479
▁purch	-1480
ger	-1481
▁western	-1482
ino	-1483
▁jones	-1484
▁signed	-1485
▁career	-1486
▁x	-1487
▁like	-1488
▁fish	-1489
▁educ	-1490
▁award	-1491
▁cooked	-1492
▁european	-1493
ams	-1494
mont	-1495
udding	-1496
ued	-1497
▁depart	-1498
▁returned	-1499
▁bre	-1500
▁edit	-1501
▁championship	-1502
veland	-1503
▁architect	-1504
rop	-1505
pped	-1506
▁miles	-1507
▁singer	-1508
▁history	-1509
▁georg	-1510
▁virgin	-1511
▁cut	-1512
▁down	-1513
uit	-1514
▁recipe	-1515
▁ft	-1516
round	-1517
▁artist	-1518
ination	-1519
▁still	-1520
yn	-1521
▁records	-1522
▁observations	-1523
▁tom	-1524
ne	-1525
▁contract	-1526
▁hun	-1527
▁virginia	-1528
▁sem	-1529
▁bord	-1530
▁features	-1531
▁moon	-1532
▁cleveland	-1533
ilene	-1534
west	-1535
osition	-1536
▁3,	-1537
ma	-1538
▁tal	-1539
▁tur	-1540
▁conc	-1541
2)	-1542
itut	-1543
▁various	-1544
▁(19	-1545
▁business	-1546
▁last	-1547
▁pudding	-1548
▁rad	-1549
▁princ	-1550
anded	-1551
▁congress	-1552
icy	-1553
com	-1554
▁market	-1555
00,	-1556
get	-1557
▁leadername	-1558
▁canad	-1559
▁charac	-1560
▁rotation	-1561
▁aver	-1562
▁subsequent	-1563
▁pot	-1564
▁vermont	-1565
▁partic	-1566
▁alf	-1567
▁life	-1568
ott	-1569
▁born	-1570
ization	-1571
16	-1572
▁er	-1573
▁pa	-1574
akewell	-1575
uay	-1576
iest	-1577
▁terminal	-1578
.,	-1579
acific	-1580
▁turner	-1581
▁though	-1582
▁any	-1583
▁far	-1584
▁friend	-1585
▁day	-1586
▁become	-1587
enue	-1588
▁completed	-1589
▁kilometers	-1590
▁often	-1591
▁short	-1592
iven	-1593
▁coconut	-1594
▁manager	-1595
▁los	-1596
▁games	-1597
▁$	-1598
erged	-1599
tic	-1600
▁3.	-1601
▁ol	-1602
ana	-1603
▁alv	-1604
arem	-1605
▁could	-1606
▁death	-1607
▁hol	-1608
▁germany	-1609
▁rights	-1610
▁cop	-1611
▁rank	-1612
utch	-1613
▁field	-1614
▁ben	-1615
▁each	-1616
since	-1617
▁launch	-1618
▁becoming	-1619
▁green	-1620
ws	-1621
ness	-1622
mer	-1623
oph	-1624
▁orbital	-1625
▁alcatraz	-1626
▁eventually	-1627
▁lu	-1628
▁month	-1629
rap	-1630
▁passeng	-1631
ares	-1632
fered	-1633
▁local	-1634
▁ethnic	-1635
▁word	-1636
▁qual	-1637
▁cam	-1638
▁infl	-1639
▁188	-1640
▁opened	-1641
▁commun	-1642
mit	-1643
▁pacific	-1644
▁greek	-1645
▁cit	-1646
ves	-1647
▁confed	-1648
86	-1649
▁milk	-1650
▁surround	-1651
▁shap	-1652
▁190	-1653
theast	-1654
▁bank	-1655
-2	-1656
▁vill	-1657
▁version	-1658
go	-1659
teen	-1660
ston	-1661
▁seven	-1662
▁roy	-1663
field	-1664
▁fourth	-1665
hab	-1666
iety	-1667
▁sometimes	-1668
▁roman	-1669
▁ohio	-1670
ture	-1671
olution	-1672
ellow	-1673
▁body	-1674
▁army	-1675
while	-1676
ola	-1677
▁project	-1678
ove	-1679
▁bak	-1680
apore	-1681
ae	-1682
▁renamed	-1683
aster	-1684
arch	-1685
▁attend	-1686
▁inde	-1687
▁player	-1688
▁port	-1689
▁making	-1690
▁alm	-1691
▁spec	-1692
▁help	-1693
▁observation	-1694
▁hall	-1695
ival	-1696
▁every	-1697
▁southern	-1698
ancial	-1699
ret	-1700
gg	-1701
atter	-1702
drin	-1703
iev	-1704
▁fill	-1705
▁make	-1706
▁25	-1707
▁site	-1708
▁another	-1709
▁what	-1710
thor	-1711
▁prud	-1712
▁mary	-1713
▁recorded	-1714
ery	-1715
▁singapore	-1716
▁set	-1717
▁social	-1718
▁cuis	-1719
ax	-1720
▁income	-1721
▁adv	-1722
ried	-1723
▁joined	-1724
▁indiana	-1725
▁fac	-1726
▁confeder	-1727
wich	-1728
▁jav	-1729
sk	-1730
▁way	-1731
▁2010	-1732
▁meat	-1733
ikov	-1734
▁tec	-1735
▁separ	-1736
▁cuisine	-1737
ep	-1738
white	-1739
▁fif	-1740
bu	-1741
▁best	-1742
▁dep	-1743
pper	-1744
▁myth	-1745
app	-1746
▁inhab	-1747
▁among	-1748
▁opp	-1749
▁station	-1750
avery	-1751
ateg	-1752
za	-1753
nikov	-1754
▁cour	-1755
▁prudnikov	-1756
▁paste	-1757
▁wil	-1758
▁influ	-1759
▁malays	-1760
▁turk	-1761
wer	-1762
▁den	-1763
iata	-1764
▁quarter	-1765
▁william	-1766
uel	-1767
▁christ	-1768
▁24	-1769
▁monument	-1770
▁100	-1771
▁contains	-1772
▁equ	-1773
▁revolution	-1774
▁ep	-1775
▁astronomer	-1776
▁finished	-1777
▁ur	-1778
▁sky	-1779
▁half	-1780
▁coun	-1781
▁flour	-1782
▁ran	-1783
▁report	-1784
ances	-1785
▁ever	-1786
▁object	-1787
anese	-1788
▁2011	-1789
▁label	-1790
▁did	-1791
een	-1792
ón	-1793
erc	-1794
lands	-1795
▁sett	-1796
iction	-1797
ients	-1798
▁developed	-1799
ann	-1800
▁2009	-1801
▁list	-1802
▁took	-1803
▁just	-1804
▁stad	-1805
lying	-1806
hus	-1807
▁soup	-1808
▁construction	-1809
▁match	-1810
▁iss	-1811
▁consid	-1812
▁financial	-1813
ms	-1814
ien	-1815
lic	-1816
▁nat	-1817
rev	-1818
ages	-1819
0,000	-1820
light	-1821
30	-1822
▁england	-1823
rian	-1824
▁americas	-1825
▁50	-1826
ns	-1827
▁repl	-1828
▁average	-1829
ground	-1830
▁prev	-1831
▁coup	-1832
▁rail	-1833
▁publish	-1834
▁author	-1835
▁mad	-1836
gether	-1837
▁victory	-1838
▁once	-1839
ases	-1840
ots	-1841
deburg	-1842
▁magdeburg	-1843
based	-1844
▁widely	-1845
▁designation	-1846
▁royal	-1847
ales	-1848
▁because	-1849
yd	-1850
▁territ	-1851
ara	-1852
ta	-1853
▁editor	-1854
▁received	-1855
▁regional	-1856
curve	-1857
reat	-1858
ners	-1859
▁independ	-1860
▁ax	-1861
ilo	-1862
▁across	-1863
▁operations	-1864
▁followed	-1865
▁phot	-1866
▁front	-1867
▁order	-1868
dp	-1869
▁stage	-1870
▁department	-1871
ili	-1872
▁2007,	-1873
33	-1874
▁even	-1875
▁times	-1876
▁sug	-1877
▁northern	-1878
▁magnitude	-1879
▁trade	-1880
ency	-1881
▁anderson	-1882
abor	-1883
raw	-1884
ared	-1885
▁post	-1886
▁product	-1887
▁democracy	-1888
band	-1889
▁anc	-1890
▁fre	-1891
▁youn	-1892
▁indonesian	-1893
eds	-1894
▁previous	-1895
▁modern	-1896
▁week	-1897
▁point	-1898
ng	-1899
▁child	-1900
▁standard	-1901
▁organ	-1902
iaz	-1903
atic	-1904
▁these	-1905
▁levels	-1906
▁include	-1907
▁birthplace	-1908
▁mu	-1909
▁ham	-1910
▁landing	-1911
▁mel	-1912
atives	-1913
▁human	-1914
▁techn	-1915
ani	-1916
iga	-1917
▁dest	-1918
▁character	-1919
ling	-1920
api	-1921
▁promotion	-1922
▁mars	-1923
▁eastern	-1924
▁dutch	-1925
07	-1926
now	-1927
ission	-1928
▁histor	-1929
▁promoted	-1930
▁confer	-1931
ena	-1932
int	-1933
▁countries	-1934
▁nav	-1935
▁pan	-1936
▁egg	-1937
orpor	-1938
▁categ	-1939
▁dess	-1940
▁li	-1941
▁corn	-1942
▁surf	-1943
▁successful	-1944
outh	-1945
▁itself	-1946
▁2,	-1947
olis	-1948
▁mount	-1949
▁slavery	-1950
▁throughout	-1951
▁eff	-1952
▁abilene	-1953
ences	-1954
▁names	-1955
ead	-1956
▁georgia	-1957
▁aff	-1958
▁round	-1959
when	-1960
▁fa	-1961
▁mi	-1962
line	-1963
▁fel	-1964
▁(2	-1965
ring	-1966
▁ref	-1967
ark	-1968
atra	-1969
▁fact	-1970
ech	-1971
▁senate	-1972
▁á	-1973
ezz	-1974
umezz	-1975
umezzane	-1976
ological	-1977
▁indust	-1978
▁battle	-1979
▁extend	-1980
▁claim	-1981
▁connect	-1982
antry	-1983
▁academ	-1984
▁hard	-1985
imated	-1986
▁appoin	-1987
ollo	-1988
▁cust	-1989
osion	-1990
americ	-1991
omb	-1992
▁title	-1993
▁within	-1994
iment	-1995
▁183	-1996
enced	-1997
ru	-1998
ksand	-1999
▁gdp	-2000
▁worked	-2001
mark	-2002
ally	-2003
agor	-2004
▁measures	-2005
▁lin	-2006
▁2010,	-2007
63	-2008
▁earl	-2009
▁solo	-2010
▁infantry	-2011
▁education	-2012
eum	-2013
▁dessert	-2014
ille	-2015
▁explosion	-2016
ying	-2017
▁varian	-2018
▁exper	-2019
▁sports	-2020
▁sandwich	-2021
▁thirteen	-2022
▁borders	-2023
augh	-2024
▁mov	-2025
inese	-2026
rad	-2027
▁cer	-2028
▁cub	-2029
▁progr	-2030
▁non	-2031
▁ec	-2032
ora	-2033
▁museum	-2034
▁representatives	-2035
▁mich	-2036
')	-2037
ism	-2038
▁struct	-2039
ode	-2040
▁mosc	-2041
▁surface	-2042
▁2009,	-2043
▁using	-2044
quar	-2045
▁perform	-2046
unc	-2047
▁very	-2048
▁moscow	-2049
▁4.	-2050
▁good	-2051
▁created	-2052
aaron	-2053
▁key	-2054
▁1990	-2055
werp	-2056
▁mot	-2057
ginning	-2058
▁akron	-2059
▁beh	-2060
▁floor	-2061
▁instead	-2062
▁mun	-2063
▁stadium	-2064
espec	-2065
▁blues	-2066
especially	-2067
▁consists	-2068
▁('	-2069
▁associated	-2070
▁tem	-2071
▁highest	-2072
iom	-2073
▁lit	-2074
▁desc	-2075
89	-2076
alls	-2077
quaid	-2078
ideo	-2079
men	-2080
her	-2081
inent	-2082
obl	-2083
▁single	-2084
ca	-2085
oblanco	-2086
▁scored	-2087
yr	-2088
uburn	-2089
embers	-2090
bec	-2091
ometric	-2092
▁discovery	-2093
70	-2094
▁estimated	-2095
uk	-2096
▁winning	-2097
▁impact	-2098
▁playing	-2099
▁said	-2100
▁sumatra	-2101
aur	-2102
▁pak	-2103
american	-2104
▁prem	-2105
orporated	-2106
▁2008	-2107
dle	-2108
▁ship	-2109
ades	-2110
▁antio	-2111
ification	-2112
▁host	-2113
▁describ	-2114
▁defeated	-2115
▁together	-2116
▁science	-2117
▁conference	-2118
arily	-2119
▁counc	-2120
▁garlic	-2121
án	-2122
▁fle	-2123
these	-2124
according	-2125
▁aldrin	-2126
▁proper	-2127
▁representation	-2128
▁emp	-2129
▁bp	-2130
▁ide	-2131
uated	-2132
▁southeast	-2133
fact	-2134
▁natural	-2135
▁planet	-2136
60	-2137
aut	-2138
oon	-2139
▁sapi	-2140
▁competit	-2141
▁superp	-2142
▁development	-2143
▁hand	-2144
▁2019	-2145
▁consisting	-2146
25	-2147
arn	-2148
▁living	-2149
▁continent	-2150
▁africa	-2151
ze	-2152
owers	-2153
end	-2154
▁flight	-2155
from	-2156
heim	-2157
▁tak	-2158
▁considered	-2159
porter	-2160
▁india	-2161
▁health	-2162
▁typ	-2163
▁custom	-2164
▁inn	-2165
▁clubs	-2166
▁const	-2167
▁gra	-2168
▁saw	-2169
▁community	-2170
onn	-2171
▁veget	-2172
▁economic	-2173
▁1998	-2174
efa	-2175
▁uefa	-2176
▁months	-2177
type	-2178
▁ach	-2179
ung	-2180
▁separate	-2181
▁ped	-2182
eles	-2183
▁lanc	-2184
▁scient	-2185
aged	-2186
▁rome	-2187
▁aut	-2188
▁ment	-2189
▁points	-2190
▁americans	-2191
▁ecl	-2192
▁tw	-2193
34	-2194
▁glob	-2195
▁principal	-2196
▁mixed	-2197
km	-2198
▁thus	-2199
ceed	-2200
writ	-2201
▁nood	-2202
▁ancient	-2203
▁ident	-2204
▁tomato	-2205
▁acura	-2206
▁featured	-2207
anymed	-2208
▁nom	-2209
▁mend	-2210
▁resid	-2211
ban	-2212
▁def	-2213
▁almond	-2214
▁highly	-2215
▁approach	-2216
▁confederate	-2217
44	-2218
▁2007	-2219
▁fruit	-2220
▁venue	-2221
▁attack	-2222
▁import	-2223
▁int	-2224
rench	-2225
weet	-2226
80	-2227
bach	-2228
▁went	-2229
omas	-2230
▁support	-2231
ison	-2232
▁loss	-2233
like	-2234
▁role	-2235
▁wal	-2236
ieved	-2237
▁parl	-2238
▁came	-2239
▁30	-2240
▁parliam	-2241
gend	-2242
▁rather	-2243
ables	-2244
▁hold	-2245
oga	-2246
▁having	-2247
▁died	-2248
▁parliament	-2249
bl	-2250
▁pil	-2251
▁2014,	-2252
▁grand	-2253
anged	-2254
▁council	-2255
▁4,	-2256
ably	-2257
▁mixture	-2258
tar	-2259
though	-2260
▁get	-2261
ised	-2262
▁flo	-2263
iptic	-2264
▁full	-2265
▁thomas	-2266
▁province	-2267
▁ber	-2268
▁produced	-2269
40	-2270
ford	-2271
▁press	-2272
therlands	-2273
ria	-2274
group	-2275
▁2000	-2276
▁coach	-2277
▁comb	-2278
▁2012	-2279
▁instr	-2280
isional	-2281
angk	-2282
razil	-2283
▁2014	-2284
▁citation	-2285
▁apollo	-2286
▁currently	-2287
▁guitarist	-2288
▁netherlands	-2289
▁asam	-2290
▁chinese	-2291
▁2015	-2292
▁agra	-2293
▁cars	-2294
▁variation	-2295
iy	-2296
▁global	-2297
▁leading	-2298
arth	-2299
▁axis	-2300
▁size	-2301
▁teow	-2302
▁coast	-2303
iced	-2304
▁pet	-2305
▁jack	-2306
icut	-2307
▁connecticut	-2308
28	-2309
ering	-2310
▁domin	-2311
▁releg	-2312
▁asteroids	-2313
rupt	-2314
▁2013	-2315
quarters	-2316
▁banana	-2317
▁camilla	-2318
icipal	-2319
idge	-2320
istr	-2321
▁continued	-2322
▁brother	-2323
olished	-2324
▁reserv	-2325
▁entered	-2326
▁village	-2327
▁appointed	-2328
▁nations	-2329
quired	-2330
▁rich	-2331
▁fut	-2332
▁atlas	-2333
▁brazil	-2334
erous	-2335
ened	-2336
▁semi	-2337
▁minister	-2338
-0	-2339
▁signific	-2340
▁municipal	-2341
▁mythology	-2342
▁legend	-2343
▁crow	-2344
▁russian	-2345
▁surv	-2346
▁declar	-2347
▁1969	-2348
▁different	-2349
▁pork	-2350
▁category	-2351
rab	-2352
▁det	-2353
▁goals	-2354
zard	-2355
▁belt	-2356
▁collabor	-2357
work	-2358
▁san	-2359
▁primary	-2360
▁serving	-2361
▁replaced	-2362
▁events	-2363
igr	-2364
isl	-2365
▁especially	-2366
ically	-2367
arr	-2368
ugg	-2369
▁nr	-2370
▁particip	-2371
87	-2372
atherine	-2373
▁control	-2374
▁malaysia	-2375
▁ingredients	-2376
da	-2377
▁22	-2378
▁chief	-2379
▁those	-2380
▁primarily	-2381
less	-2382
ract	-2383
tained	-2384
▁held	-2385
▁ethnicgroup	-2386
99	-2387
back	-2388
elling	-2389
▁invest	-2390
▁ecliptic	-2391
▁alvis	-2392
▁legisl	-2393
▁spicy	-2394
▁isis	-2395
▁alfred	-2396
▁members	-2397
▁significant	-2398
ev	-2399
▁tun	-2400
earl	-2401
▁children	-2402
▁middle	-2403
▁foc	-2404
▁secret	-2405
olk	-2406
agen	-2407
▁less	-2408
▁kal	-2409
▁cens	-2410
ersey	-2411
▁establish	-2412
▁retired	-2413
▁prop	-2414
itime	-2415
▁maritime	-2416
risio	-2417
▁avail	-2418
▁jersey	-2419
▁addition	-2420
bel	-2421
illed	-2422
▁distance	-2423
▁gor	-2424
▁finish	-2425
▁ga	-2426
▁lib	-2427
iewed	-2428
▁asian	-2429
▁declared	-2430
▁hunt	-2431
▁leaf	-2432
▁thick	-2433
▁mendrisio	-2434
ways	-2435
partof	-2436
▁ispartof	-2437
▁surrounding	-2438
▁0	-2439
▁prec	-2440
kes	-2441
und	-2442
▁god	-2443
▁“	-2444
osp	-2445
aren	-2446
).","	-2447
▁bright	-2448
▁hamburg	-2449
▁mos	-2450
▁taken	-2451
55	-2452
tor	-2453
▁fifth	-2454
▁spain	-2455
▁2018,	-2456
▁cat	-2457
▁tele	-2458
ossible	-2459
rod	-2460
▁pedas	-2461
▁1950	-2462
▁chair	-2463
▁13	-2464
▁ill	-2465
▁program	-2466
ars	-2467
▁rou	-2468
▁stra	-2469
▁ca	-2470
▁men	-2471
▁28	-2472
▁sat	-2473
▁asia	-2474
▁sq	-2475
uguay	-2476
▁mcquaid	-2477
ogn	-2478
▁census	-2479
▁britain	-2480
mus	-2481
▁impro	-2482
▁turkish	-2483
▁premier	-2484
▁restaur	-2485
uled	-2486
▁transport	-2487
▁society	-2488
▁chairman	-2489
▁mississ	-2490
asa	-2491
▁enc	-2492
▁plants	-2493
▁wom	-2494
▁race	-2495
▁median	-2496
▁—	-2497
▁lot	-2498
▁draft	-2499
sis	-2500
▁wat	-2501
uter	-2502
▁competed	-2503
▁exch	-2504
▁antwerp	-2505
isco	-2506
▁officially	-2507
▁cross	-2508
▁much	-2509
▁mission	-2510
▁tax	-2511
▁lower	-2512
centric	-2513
aij	-2514
▁corpor	-2515
▁although	-2516
▁spart	-2517
vy	-2518
ments	-2519
▁grad	-2520
▁saloon	-2521
▁expanded	-2522
▁po	-2523
oreng	-2524
▁goreng	-2525
▁brought	-2526
▁10.	-2527
▁lack	-2528
▁mean	-2529
▁suf	-2530
bq	-2531
▁law	-2532
97	-2533
rapir	-2534
▁1000	-2535
▁arapir	-2536
ming	-2537
▁uk	-2538
ecut	-2539
▁plant	-2540
▁austrian	-2541
▁187	-2542
▁referred	-2543
baij	-2544
▁association	-2545
▁thin	-2546
▁suggest	-2547
icao	-2548
▁icao	-2549
▁ingredient	-2550
-3	-2551
▁cond	-2552
ippi	-2553
olit	-2554
iograph	-2555
▁2011,	-2556
eja	-2557
▁george	-2558
▁wer	-2559
▁albert	-2560
▁bread	-2561
▁bakewell	-2562
iva	-2563
▁emerged	-2564
▁sir	-2565
ville	-2566
▁provisional	-2567
▁dc	-2568
▁deer	-2569
▁2006	-2570
▁2016,	-2571
ements	-2572
▁stat	-2573
aisa	-2574
▁slices	-2575
▁avo	-2576
▁heav	-2577
▁confl	-2578
▁teams	-2579
rem	-2580
▁deal	-2581
▁russia	-2582
ini	-2583
▁lightcurve	-2584
▁aarhus	-2585
ione	-2586
▁test	-2587
▁vegetables	-2588
more	-2589
aming	-2590
▁fought	-2591
berg	-2592
ezed	-2593
▁cir	-2594
▁own	-2595
▁elected	-2596
▁flights	-2597
▁lat	-2598
▁activ	-2599
ush	-2600
▁fore	-2601
▁centre	-2602
thing	-2603
olved	-2604
radab	-2605
ertain	-2606
▁ice	-2607
▁sil	-2608
ounts	-2609
united	-2610
▁bella	-2611
ashire	-2612
▁offered	-2613
▁lancashire	-2614
emor	-2615
300	-2616
lym	-2617
▁2018	-2618
0°	-2619
▁vi	-2620
gent	-2621
ilies	-2622
▁cost	-2623
▁pred	-2624
▁basket	-2625
oli	-2626
▁big	-2627
▁lik	-2628
▁peer	-2629
▁columb	-2630
▁remaining	-2631
▁remained	-2632
isham	-2633
▁upper	-2634
lt	-2635
▁dim	-2636
▁wife	-2637
▁arena	-2638
▁young	-2639
▁headquarters	-2640
isc	-2641
▁recover	-2642
use	-2643
▁denmark	-2644
▁libr	-2645
▁nine	-2646
▁harbor	-2647
su	-2648
▁mor	-2649
▁subsequently	-2650
▁rese	-2651
▁mississippi	-2652
choy	-2653
▁remain	-2654
▁books	-2655
▁wizard	-2656
▁incre	-2657
follow	-2658
▁mother	-2659
▁important	-2660
hold	-2661
▁sour	-2662
▁serve	-2663
onda	-2664
▁spe	-2665
▁eccentric	-2666
▁doc	-2667
▁kway	-2668
▁kilometres	-2669
▁ah	-2670
▁ell	-2671
▁pap	-2672
▁reb	-2673
▁bran	-2674
▁started	-2675
▁previously	-2676
▁fort	-2677
ksandr	-2678
▁prepar	-2679
la	-2680
pre	-2681
▁0.1	-2682
▁sam	-2683
ators	-2684
▁genre	-2685
opp	-2686
pass	-2687
▁hosp	-2688
▁canada	-2689
▁hospital	-2690
▁sn	-2691
▁ampl	-2692
▁regular	-2693
▁upon	-2694
▁occup	-2695
▁allow	-2696
▁metrop	-2697
▁exchange	-2698
▁sel	-2699
▁honda	-2700
▁antioch	-2701
ffic	-2702
▁fil	-2703
▁concept	-2704
▁originally	-2705
lv	-2706
▁je	-2707
enn	-2708
▁written	-2709
ides	-2710
ancell	-2711
▁2019,	-2712
▁ayers	-2713
val	-2714
▁2005	-2715
▁sound	-2716
▁(3	-2717
▁abarth	-2718
▁empire	-2719
▁management	-2720
liga	-2721
▁resp	-2722
ministr	-2723
▁martin	-2724
▁neigh	-2725
▁instrument	-2726
▁aj	-2727
▁lumezzane	-2728
▁interest	-2729
▁rais	-2730
▁numerous	-2731
▁father	-2732
▁restaurants	-2733
▁eat	-2734
▁1989	-2735
je	-2736
ademia	-2737
ettura	-2738
▁preserv	-2739
▁architettura	-2740
iny	-2741
▁free	-2742
▁gram	-2743
ession	-2744
▁1900,	-2745
▁182	-2746
▁bow	-2747
▁scientific	-2748
▁ana	-2749
▁lived	-2750
▁dishes	-2751
▁pearl	-2752
ense	-2753
▁carl	-2754
although	-2755
▁constructed	-2756
oot	-2757
▁deep	-2758
▁mult	-2759
becue	-2760
▁sit	-2761
cont	-2762
▁pron	-2763
▁auburn	-2764
▁married	-2765
▁food	-2766
ican	-2767
icated	-2768
▁close	-2769
▁african	-2770
▁batagor	-2771
▁mathematics	-2772
els	-2773
▁leader	-2774
▁gorbach	-2775
ged	-2776
▁mer	-2777
itte	-2778
▁does	-2779
▁wars	-2780
▁ranked	-2781
reviewed	-2782
▁burn	-2783
ão	-2784
many	-2785
▁0.0	-2786
▁3.2	-2787
▁beg	-2788
▁performed	-2789
▁footballer	-2790
▁territories	-2791
aya	-2792
ula	-2793
▁commerc	-2794
orns	-2795
▁feet	-2796
olitan	-2797
▁allied	-2798
▁regions	-2799
91	-2800
▁circ	-2801
▁spread	-2802
▁topped	-2803
▁independence	-2804
ume	-2805
ension	-2806
▁passengers	-2807
▁dens	-2808
▁structure	-2809
▁cris	-2810
▁honor	-2811
77	-2812
▁nin	-2813
aughter	-2814
▁church	-2815
▁japanese	-2816
gree	-2817
ining	-2818
▁pat	-2819
5)	-2820
iana	-2821
▁focus	-2822
▁paisa	-2823
▁treat	-2824
door	-2825
▁cuc	-2826
▁data	-2827
ece	-2828
ists	-2829
▁liber	-2830
rd	-2831
▁cab	-2832
▁web	-2833
▁household	-2834
▁°	-2835
iers	-2836
▁prot	-2837
▁brightness	-2838
▁sportiva	-2839
ands	-2840
▁11,	-2841
▁nick	-2842
▁pilot	-2843
anda	-2844
itute	-2845
▁inclination	-2846
▁french	-2847
▁mass	-2848
▁better	-2849
▁adop	-2850
▁loan	-2851
▁majority	-2852
▁passenger	-2853
▁photometric	-2854
▁forces	-2855
oom	-2856
ambal	-2857
▁sambal	-2858
▁position	-2859
3%	-2860
add	-2861
▁joh	-2862
ops	-2863
rews	-2864
▁story	-2865
▁angeles	-2866
aign	-2867
orig	-2868
▁reached	-2869
▁campaign	-2870
aint	-2871
japan	-2872
▁frank	-2873
▁composed	-2874
▁democratic	-2875
ga	-2876
,000	-2877
raig	-2878
▁craig	-2879
▁engines	-2880
▁ganymed	-2881
▁appeared	-2882
5).	-2883
▁squad	-2884
▁metropolitan	-2885
▁given	-2886
▁recogn	-2887
▁derived	-2888
▁ke	-2889
▁aaron	-2890
ny	-2891
500	-2892
▁ce	-2893
▁gall	-2894
93	-2895
inary	-2896
▁riau	-2897
itions	-2898
▁representative	-2899
▁wol	-2900
▁models	-2901
▁2020	-2902
▁akita	-2903
▁france	-2904
uted	-2905
assoc	-2906
▁grow	-2907
▁lost	-2908
▁canadian	-2909
ploy	-2910
▁commission	-2911
▁az	-2912
▁infr	-2913
▁uses	-2914
enh	-2915
omar	-2916
▁paul	-2917
▁65	-2918
▁songs	-2919
bakewell	-2920
▁governor	-2921
eli	-2922
▁syn	-2923
iphol	-2924
▁gt	-2925
▁tro	-2926
▁recipes	-2927
▁2015,	-2928
alys	-2929
▁jul	-2930
ophy	-2931
following	-2932
name	-2933
▁ás	-2934
▁2013,	-2935
▁respectively	-2936
▁wa	-2937
▁sus	-2938
alysis	-2939
▁29	-2940
apolis	-2941
▁commercial	-2942
.1	-2943
▁eccentricity	-2944
cer	-2945
▁fit	-2946
▁bur	-2947
ician	-2948
▁ended	-2949
▁strugg	-2950
76	-2951
▁gran	-2952
▁quality	-2953
gen	-2954
▁basketball	-2955
▁fellow	-2956
▁shares	-2957
▁versus	-2958
90	-2959
▁means	-2960
▁historic	-2961
ocated	-2962
▁cand	-2963
▁draw	-2964
▁james	-2965
▁aud	-2966
▁sri	-2967
▁subst	-2968
▁noodles	-2969
▁uruguay	-2970
bat	-2971
▁31	-2972
some	-2973
▁access	-2974
▁aviation	-2975
see	-2976
▁rap	-2977
ecutive	-2978
▁hyd	-2979
alfred	-2980
2).	-2981
▁bh	-2982
▁1980	-2983
▁cuba	-2984
▁bandeja	-2985
▁reaching	-2986
met	-2987
▁minut	-2988
▁asa	-2989
▁dark	-2990
▁degree	-2991
ards	-2992
▁inhabited	-2993
▁producer	-2994
▁legislature	-2995
78	-2996
▁priv	-2997
▁altern	-2998
ailed	-2999
▁nearby	-3000
▁mm	-3001
▁hill	-3002
▁cargo	-3003
▁tier	-3004
▁election	-3005
▁influenced	-3006
▁austin	-3007
▁crown	-3008
▁inside	-3009
ufact	-3010
▁view	-3011
▁katherine	-3012
▁lee	-3013
▁production	-3014
▁take	-3015
▁don	-3016
▁parts	-3017
town	-3018
▁room	-3019
▁olive	-3020
▁typical	-3021
▁originated	-3022
▁issues	-3023
lines	-3024
▁talent	-3025
▁attended	-3026
ionico	-3027
▁barbecue	-3028
eduled	-3029
▁coupé	-3030
bury	-3031
▁argent	-3032
▁manufact	-3033
▁azer	-3034
enhagen	-3035
▁copenhagen	-3036
▁fig	-3037
aguay	-3038
▁colomb	-3039
▁includes	-3040
▁special	-3041
pa	-3042
▁give	-3043
54	-3044
▁dyn	-3045
▁1996	-3046
▁relegated	-3047
▁lank	-3048
▁hip	-3049
▁tall	-3050
▁azerbaij	-3051
▁*	-3052
▁amplitude	-3053
ioned	-3054
▁road	-3055
▁comics	-3056
lm	-3057
due	-3058
▁bay	-3059
▁potato	-3060
▁property	-3061
▁ra	-3062
▁via	-3063
▁2014.	-3064
7%	-3065
ality	-3066
ander	-3067
▁metres	-3068
▁stories	-3069
state	-3070
▁italy	-3071
▁boston	-3072
▁summer	-3073
▁changed	-3074
▁pi	-3075
also	-3076
uced	-3077
▁ace	-3078
▁ris	-3079
▁fire	-3080
zy	-3081
▁assist	-3082
▁cul	-3083
▁1940	-3084
▁native	-3085
▁families	-3086
ika	-3087
struction	-3088
▁ale	-3089
▁45	-3090
▁pur	-3091
▁edge	-3092
▁board	-3093
itution	-3094
.4	-3095
mon	-3096
▁bands	-3097
▁colonization	-3098
inct	-3099
▁let	-3100
win	-3101
▁librar	-3102
sburg	-3103
▁neg	-3104
5,000	-3105
▁1986	-3106
▁sweet	-3107
▁policy	-3108
▁ram	-3109
▁research	-3110
ither	-3111
writer	-3112
▁date	-3113
▁domest	-3114
ayam	-3115
▁javanese	-3116
▁net	-3117
▁scheduled	-3118
▁arc	-3119
▁2016	-3120
▁older	-3121
▁christian	-3122
▁1960	-3123
ability	-3124
▁writer	-3125
▁break	-3126
ship	-3127
▁few	-3128
▁hop	-3129
▁lanka	-3130
vp	-3131
▁opt	-3132
▁humans	-3133
ayers	-3134
▁spartak	-3135
▁china	-3136
▁innov	-3137
ania	-3138
29	-3139
uck	-3140
book	-3141
▁fem	-3142
▁sund	-3143
▁collap	-3144
▁others	-3145
▁paraguay	-3146
–7	-3147
aped	-3148
shire	-3149
▁acquired	-3150
gar	-3151
▁penins	-3152
▁planets	-3153
▁inhabit	-3154
▁future	-3155
▁mas	-3156
▁paren	-3157
▁ranks	-3158
fa	-3159
▁court	-3160
▁innovation	-3161
sir	-3162
▁fav	-3163
ifest	-3164
▁color	-3165
ersburg	-3166
▁pill	-3167
head	-3168
▁wealth	-3169
▁ba	-3170
utin	-3171
▁naming	-3172
▁priest	-3173
▁musician	-3174
▁1997	-3175
▁wild	-3176
▁look	-3177
▁winter	-3178
▁claud	-3179
▁philos	-3180
three	-3181
▁plays	-3182
▁watson	-3183
zz	-3184
▁covered	-3185
▁inhabitants	-3186
reg	-3187
uries	-3188
▁works	-3189
dam	-3190
ein	-3191
ublin	-3192
▁matches	-3193
ogaard	-3194
▁seasons	-3195
▁nationality	-3196
date	-3197
down	-3198
ndez	-3199
ajoblanco	-3200
▁75	-3201
▁hous	-3202
▁orange	-3203
▁mech	-3204
▁fall	-3205
▁route	-3206
▁hydra	-3207
aston	-3208
▁academy	-3209
ountain	-3210
alb	-3211
▁bah	-3212
▁regiment	-3213
asam	-3214
▁operated	-3215
kins	-3216
ype	-3217
ready	-3218
▁meters	-3219
öl	-3220
▁las	-3221
▁vot	-3222
▁grant	-3223
▁dublin	-3224
3).	-3225
▁cy	-3226
icit	-3227
astella	-3228
iles	-3229
esc	-3230
istic	-3231
stand	-3232
▁naval	-3233
▁master	-3234
▁railway	-3235
▁exist	-3236
▁commander	-3237
acity	-3238
▁observed	-3239
forman	-3240
agon	-3241
▁imm	-3242
story	-3243
▁thous	-3244
▁famous	-3245
ij	-3246
amar	-3247
road	-3248
rote	-3249
▁spent	-3250
ievo	-3251
▁spin	-3252
▁26	-3253
▁establishment	-3254
fu	-3255
▁40	-3256
▁da	-3257
▁dou	-3258
▁placed	-3259
▁density	-3260
▁2017,	-3261
▁liberal	-3262
▁founding	-3263
▁jud	-3264
▁charl	-3265
▁accademia	-3266
▁generally	-3267
▁residents	-3268
▁politician	-3269
▁revolutionary	-3270
7)	-3271
▁avoided	-3272
eteen	-3273
▁2008,	-3274
ilities	-3275
▁nineteen	-3276
cy	-3277
▁q	-3278
major	-3279
▁height	-3280
▁technology	-3281
hic	-3282
itra	-3283
▁cast	-3284
▁consent	-3285
▁tyus	-3286
▁2013.	-3287
▁angola	-3288
▁spring	-3289
rew	-3290
cone	-3291
accone	-3292
och	-3293
▁sv	-3294
ouch	-3295
▁asser	-3296
▁motor	-3297
▁reports	-3298
▁nfl	-3299
▁paz	-3300
ussia	-3301
▁cities	-3302
illi	-3303
▁kit	-3304
akeem	-3305
▁squid	-3306
▁systems	-3307
igned	-3308
▁batter	-3309
bus	-3310
assis	-3311
ounds	-3312
▁core	-3313
▁variant	-3314
atre	-3315
▁hus	-3316
▁satell	-3317
▁obtained	-3318
minated	-3319
iences	-3320
▁colonies	-3321
▁levy	-3322
▁strong	-3323
▁neighbor	-3324
▁playoff	-3325
▁capacity	-3326
abi	-3327
equ	-3328
▁right	-3329
▁thirteenth	-3330
▁peninsula	-3331
orno	-3332
pool	-3333
later	-3334
▁refl	-3335
▁chilli	-3336
▁wall	-3337
lam	-3338
spe	-3339
▁how	-3340
▁fran	-3341
▁cultures	-3342
▁going	-3343
uls	-3344
▁appears	-3345
ala	-3346
wood	-3347
unciation	-3348
link	-3349
tone	-3350
▁live	-3351
ked	-3352
video	-3353
▁takes	-3354
▁#	-3355
▁aida	-3356
▁nationally	-3357
rid	-3358
▁160	-3359
andon	-3360
▁conflict	-3361
ador	-3362
▁radio	-3363
▁smaller	-3364
▁(6	-3365
▁touring	-3366
tr	-3367
▁suffered	-3368
ida	-3369
▁accom	-3370
▁soccer	-3371
▁peoples	-3372
▁daughter	-3373
▁44	-3374
▁tor	-3375
▁occas	-3376
▁outer	-3377
▁begins	-3378
▁committe	-3379
▁librarians	-3380
▁polish	-3381
fish	-3382
iversity	-3383
▁elections	-3384
▁priestley	-3385
▁philosophy	-3386
▁dav	-3387
▁2021,	-3388
▁doctor	-3389
ancellor	-3390
▁philipp	-3391
▁branches	-3392
▁che	-3393
▁tuna	-3394
artist	-3395
sch	-3396
alist	-3397
▁2005,	-3398
▁subur	-3399
musical	-3400
associated	-3401
▁administr	-3402
musicalartist	-3403
▁associatedband	-3404
▁27	-3405
▁unc	-3406
asing	-3407
...	-3408
col	-3409
▁cruis	-3410
▁stock	-3411
▁reason	-3412
▁already	-3413
▁2019.	-3414
▁mayor	-3415
▁wrote	-3416
▁airlines	-3417
ges	-3418
aves	-3419
▁read	-3420
▁gian	-3421
▁seaf	-3422
▁chall	-3423
▁higher	-3424
▁·	-3425
▁memor	-3426
utinous	-3427
mart	-3428
▁put	-3429
acker	-3430
▁particular	-3431
▁2022,	-3432
▁seafood	-3433
▁cookbook	-3434
▁domestic	-3435
alv	-3436
▁industr	-3437
▁available	-3438
▁slight	-3439
▁prominent	-3440
▁carb	-3441
▁spect	-3442
▁covers	-3443
▁mechan	-3444
idel	-3445
ennie	-3446
▁1991,	-3447
▁chassis	-3448
31	-3449
ivorno	-3450
▁things	-3451
▁decided	-3452
▁memorial	-3453
▁committee	-3454
▁graduated	-3455
▁shape	-3456
▁taking	-3457
▁tomatoes	-3458
▁treaties	-3459
aug	-3460
▁purchased	-3461
ump	-3462
▁bowl	-3463
▁klink	-3464
▁employ	-3465
▁brazilian	-3466
rim	-3467
ects	-3468
lymp	-3469
▁olymp	-3470
ruption	-3471
entral	-3472
▁selected	-3473
alt	-3474
greg	-3475
▁ful	-3476
ently	-3477
unk	-3478
▁orbits	-3479
iger	-3480
▁sole	-3481
shaped	-3482
uins	-3483
chron	-3484
▁johnson	-3485
fb	-3486
▁177	-3487
raeli	-3488
▁behind	-3489
▁helped	-3490
▁progress	-3491
▁hit	-3492
▁1861	-3493
▁case	-3494
▁swed	-3495
urther	-3496
▁mater	-3497
▁corruption	-3498
incorporated	-3499
▁2009.	-3500
▁immigr	-3501
▁houston	-3502
inally	-3503
▁never	-3504
▁architecture	-3505
▁(186	-3506
rise	-3507
▁slightly	-3508
▁entire	-3509
beginning	-3510
▁railroad	-3511
▁colombian	-3512
▁superpower	-3513
buil	-3514
oured	-3515
▁init	-3516
▁magaz	-3517
rom	-3518
▁performan	-3519
thod	-3520
▁alph	-3521
▁piaz	-3522
▁losing	-3523
▁leeds	-3524
▁cruises	-3525
▁distrib	-3526
▁amate	-3527
▁eight	-3528
32	-3529
▁carol	-3530
▁today	-3531
▁chievo	-3532
▁forced	-3533
▁richard	-3534
öln	-3535
iples	-3536
▁baku	-3537
▁unincorporated	-3538
four	-3539
▁insp	-3540
▁musical	-3541
▁lim	-3542
▁telev	-3543
▁java	-3544
▁youth	-3545
▁1998,	-3546
▁governed	-3547
▁(2,	-3548
itzer	-3549
▁sque	-3550
▁depot	-3551
▁touch	-3552
▁described	-3553
▁gold	-3554
▁comes	-3555
rice	-3556
ontong	-3557
▁edition	-3558
azz	-3559
construction	-3560
ker	-3561
▁ps	-3562
ayan	-3563
donn	-3564
▁quick	-3565
aqu	-3566
▁trial	-3567
den	-3568
▁110	-3569
▁soft	-3570
university	-3571
donnell	-3572
▁traffic	-3573
▁reported	-3574
oser	-3575
▁introd	-3576
▁pair	-3577
▁balls	-3578
▁thousands	-3579
iographical	-3580
ubb	-3581
anta	-3582
icam	-3583
▁whe	-3584
▁capt	-3585
▁nasa	-3586
icameral	-3587
▁southwest	-3588
▁parkersburg	-3589
roz	-3590
▁dry	-3591
▁boil	-3592
▁steel	-3593
atively	-3594
▁struggle	-3595
▁universal	-3596
56	-3597
cher	-3598
▁tofu	-3599
iveness	-3600
ael	-3601
ras	-3602
▁chap	-3603
▁pref	-3604
▁sciences	-3605
▁pakora	-3606
▁quickly	-3607
▁boogaard	-3608
▁material	-3609
▁movement	-3610
ples	-3611
illips	-3612
▁cerem	-3613
lde	-3614
ylde	-3615
▁women	-3616
▁summit	-3617
▁collect	-3618
▁downtown	-3619
arc	-3620
▁ni	-3621
▁1.2	-3622
minor	-3623
▁2017	-3624
▁5,	-3625
igen	-3626
igenous	-3627
best	-3628
math	-3629
▁rough	-3630
eo	-3631
lex	-3632
▁love	-3633
▁2004,	-3634
▁awarded	-3635
▁glaston	-3636
▁prevent	-3637
▁bicameral	-3638
▁glastonbury	-3639
two	-3640
▁rh	-3641
▁amateur	-3642
▁collapse	-3643
ney	-3644
▁jur	-3645
▁latter	-3646
▁carried	-3647
▁collection	-3648
rich	-3649
▁parents	-3650
▁appearances	-3651
▁bad	-3652
▁ult	-3653
▁fylde	-3654
▁titans	-3655
▁bertone	-3656
▁charles	-3657
▁distinct	-3658
▁launched	-3659
47	-3660
▁28,	-3661
▁box	-3662
▁chili	-3663
▁===	-3664
▁schiphol	-3665
atl	-3666
▁anaheim	-3667
▁transfer	-3668
aan	-3669
0000	-3670
▁son	-3671
▁intercept	-3672
▁proceed	-3673
▁classified	-3674
▁lux	-3675
oring	-3676
▁tart	-3677
▁piazz	-3678
nessee	-3679
▁tennessee	-3680
▁equal	-3681
▁style	-3682
▁abolished	-3683
lo	-3684
ette	-3685
▁culture	-3686
▁ideological	-3687
▁competitiveness	-3688
rep	-3689
▁(20	-3690
their	-3691
▁2004	-3692
▁compan	-3693
ler	-3694
ona	-3695
ute	-3696
ilomar	-3697
▁shaped	-3698
▁walter	-3699
▁republican	-3700
ique	-3701
ength	-3702
▁monte	-3703
▁vehic	-3704
gu	-3705
ignit	-3706
▁indic	-3707
inignit	-3708
▁secession	-3709
▁fans	-3710
▁deter	-3711
▁dynam	-3712
oto	-3713
ously	-3714
▁brown	-3715
▁islam	-3716
▁latin	-3717
▁traditionally	-3718
edo	-3719
ple	-3720
owys	-3721
▁relig	-3722
▁beginning	-3723
▁sister	-3724
▁philippines	-3725
sea	-3726
ouse	-3727
antic	-3728
▁flor	-3729
▁horns	-3730
acca	-3731
ergy	-3732
▁fer	-3733
▁2010.	-3734
▁oppon	-3735
▁decade	-3736
▁malacca	-3737
iaç	-3738
▁cru	-3739
▁kar	-3740
iação	-3741
▁saint	-3742
▁borneo	-3743
▁private	-3744
2%	-3745
▁say	-3746
▁tim	-3747
cohol	-3748
▁alex	-3749
▁join	-3750
▁parliamentary	-3751
bet	-3752
▁pit	-3753
▁van	-3754
▁closed	-3755
103	-3756
▁baade	-3757
▁inches	-3758
pres	-3759
▁juice	-3760
▁engaged	-3761
▁exporter	-3762
ugaw	-3763
▁acres	-3764
▁always	-3765
▁accounts	-3766
▁electric	-3767
▁7,	-3768
erger	-3769
ounded	-3770
▁alago	-3771
▁internal	-3772
allero	-3773
ackerel	-3774
▁volume	-3775
6%	-3776
gun	-3777
▁1995	-3778
▁away	-3779
▁flying	-3780
▁perceived	-3781
▁pronunciation	-3782
15	-3783
ari	-3784
unt	-3785
▁door	-3786
▁siram	-3787
▁defeat	-3788
–18	-3789
–19	-3790
▁mes	-3791
▁malay	-3792
▁queen	-3793
cia	-3794
▁blue	-3795
▁david	-3796
▁skysc	-3797
▁atlanta	-3798
▁variants	-3799
▁indianapolis	-3800
yk	-3801
rosa	-3802
▁find	-3803
▁×	-3804
▁(0.	-3805
▁must	-3806
▁almonds	-3807
▁nineteenth	-3808
14	-3809
▁visit	-3810
▁players	-3811
black	-3812
ighter	-3813
▁recre	-3814
aded	-3815
raper	-3816
00,000	-3817
rel	-3818
ises	-3819
▁dur	-3820
usage	-3821
▁seats	-3822
▁albums	-3823
▁sausage	-3824
boza	-3825
–186	-3826
▁lacks	-3827
▁training	-3828
▁extending	-3829
34:	-3830
iro	-3831
yth	-3832
▁gi	-3833
▁sab	-3834
▁usa	-3835
▁principles	-3836
▁skyscraper	-3837
▁preservation	-3838
▁legends	-3839
▁æ	-3840
▁hen	-3841
▁pian	-3842
ressed	-3843
▁least	-3844
▁bish	-3845
edicated	-3846
▁il	-3847
ault	-3848
▁come	-3849
▁happ	-3850
▁köln	-3851
▁aftermath	-3852
/2	-3853
abau	-3854
angkabau	-3855
▁facilities	-3856
ji	-3857
▁mr	-3858
▁jazz	-3859
▁bishop	-3860
▁formerly	-3861
▁centuries	-3862
▁satellite	-3863
▁newly	-3864
▁hor	-3865
▁catal	-3866
▁further	-3867
▁2012,	-3868
▁ships	-3869
▁places	-3870
▁consult	-3871
irl	-3872
what	-3873
▁14,	-3874
▁got	-3875
▁grew	-3876
▁laws	-3877
▁nrbq	-3878
▁2011.	-3879
▁exh	-3880
▁stan	-3881
▁below	-3882
▁candid	-3883
▁18,	-3884
▁2001	-3885
▁romeo	-3886
▁columbus	-3887
ado	-3888
▁boo	-3889
▁contained	-3890
▁publishing	-3891
bers	-3892
▁heidel	-3893
▁importer	-3894
▁dominance	-3895
▁heidelberg	-3896
1%	-3897
hl	-3898
ashed	-3899
inois	-3900
▁astronaut	-3901
quer	-3902
▁passed	-3903
▁discuss	-3904
▁respons	-3905
▁nickname	-3906
▁(1,	-3907
▁affair	-3908
▁corporation	-3909
▁incorporated	-3910
-12	-3911
▁ef	-3912
▁wra	-3913
▁mostly	-3914
ested	-3915
▁bath	-3916
▁beat	-3917
▁batchoy	-3918
mo	-3919
▁adj	-3920
▁1970	-3921
ram	-3922
wca	-3923
▁60	-3924
▁holy	-3925
ential	-3926
▁owned	-3927
▁groups	-3928
▁infrared	-3929
cast	-3930
ench	-3931
▁rost	-3932
▁amend	-3933
▁floors	-3934
▁earlier	-3935
▁amendment	-3936
▁marsh	-3937
▁collaboration	-3938
agle	-3939
▁smed	-3940
▁niger	-3941
▁radar	-3942
diction	-3943
py	-3944
unct	-3945
antan	-3946
▁alfa	-3947
▁1941,	-3948
anano	-3949
▁smedry	-3950
▁voc	-3951
▁irish	-3952
▁spices	-3953
-20	-3954
▁kg	-3955
onym	-3956
▁rates	-3957
ires	-3958
alled	-3959
under	-3960
▁paella	-3961
▁decentral	-3962
▁happiness	-3963
▁friends	-3964
▁powerful	-3965
▁culminated	-3966
▁raised	-3967
▁mentioned	-3968
▁hind	-3969
inging	-3970
▁video	-3971
▁illinois	-3972
▁manifest	-3973
▁reservations	-3974
▁1776,	-3975
▁roughly	-3976
'),	-3977
ada	-3978
site	-3979
▁should	-3980
▁cooking	-3981
iomaccone	-3982
ube	-3983
wor	-3984
iomay	-3985
▁yout	-3986
▁inequ	-3987
▁network	-3988
oda	-3989
▁meet	-3990
indigenous	-3991
ius	-3992
▁34	-3993
sect	-3994
▁row	-3995
▁calc	-3996
▁outlying	-3997
▁studied	-3998
▁director	-3999
era	-4000
tered	-4001
▁juris	-4002
▁melting	-4003
▁ethnicities	-4004
▁decentralized	-4005
▁alvah	-4006
▁merged	-4007
▁somewhat	-4008
▁jurisdiction	-4009
rain	-4010
▁vlm	-4011
litre	-4012
▁roll	-4013
▁convent	-4014
▁taxation	-4015
▁background	-4016
not	-4017
amas	-4018
▁incarc	-4019
▁immigrant	-4020
▁incarceration	-4021
#-	-4022
aq	-4023
pan	-4024
▁jos	-4025
▁unal	-4026
▁minutes	-4027
▁institute	-4028
ér	-4029
▁326	-4030
▁333	-4031
1–186	-4032
iding	-4033
reled	-4034
▁agre	-4035
enment	-4036
▁1607,	-4037
▁milan	-4038
ienable	-4039
▁polity	-4040
1–1865).	-4041
itarrosa	-4042
▁bahamas	-4043
▁destiny	-4044
▁enlight	-4045
sectional	-4046
sometimes	-4047
▁differing	-4048
▁purchases	-4049
▁quarreled	-4050
▁inequality	-4051
▁proceeding	-4052
▁superpowers	-4053
▁unalienable	-4054
▁(1861–1865).	-4055
▁enlightenment	-4056
aca	-4057
sol	-4058
alex	-4059
empt	-4060
inar	-4061
▁pad	-4062
▁24,	-4063
allas	-4064
para	-4065
▁fell	-4066
▁study	-4067
▁above	-4068
▁sales	-4069
▁filled	-4070
▁1999	-4071
▁fry	-4072
▁cous	-4073
icitas	-4074
▁index	-4075
▁larger	-4076
▁portion	-4077
▁æsir	-4078
additional	-4079
agra	-4080
▁hom	-4081
▁wasp	-4082
▁severed	-4083
arena	-4084
ockey	-4085
▁hockey	-4086
▁resulted	-4087
23	-4088
turn	-4089
▁vic	-4090
▁abradab	-4091
continent	-4092
▁television	-4093
bar	-4094
ardo	-4095
ucted	-4096
▁managed	-4097
▁personal	-4098
▁possible	-4099
jo	-4100
▁meaning	-4101
▁analysis	-4102
har	-4103
ayed	-4104
▁gal	-4105
▁makes	-4106
▁finishing	-4107
19	-4108
▁lontong	-4109
▁variety	-4110
var	-4111
▁lun	-4112
bacon	-4113
▁15,	-4114
▁soy	-4115
stone	-4116
▁night	-4117
mission	-4118
ipe	-4119
▁4-	-4120
▁ces	-4121
▁wide	-4122
▁eaten	-4123
▁wilkes	-4124
tym	-4125
▁2.5	-4126
▁rac	-4127
adesh	-4128
▁etym	-4129
▁mach	-4130
▁failed	-4131
▁achieved	-4132
rabb	-4133
▁batt	-4134
▁seen	-4135
angers	-4136
tlefish	-4137
▁resort	-4138
▁increased	-4139
▁vinc	-4140
pected	-4141
▁honey	-4142
▁adisham	-4143
▁battles	-4144
▁michael	-4145
▁determin	-4146
▁buildings	-4147
▁universit	-4148
kmaar	-4149
▁cuttlefish	-4150
▁underground	-4151
iap	-4152
ambi	-4153
▁arts	-4154
▁kalim	-4155
▁nearly	-4156
▁kalimantan	-4157
yer	-4158
▁flag	-4159
▁real	-4160
▁survey	-4161
▁gib	-4162
▁bhaj	-4163
▁unit	-4164
